[
  {
    "job_title": "Senior Data Analyst -Lyon H/F",
    "job_id": "65221739",
    "company_name": "Capgemini Shared Services",
    "location": "Lyon 7e - 69",
    "contract_type": "CDI",
    "contract_tag": null,
    "salary": null,
    "publication_date": "il y a 2 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Bac +5",
      "Secteur informatique • ESN",
      "Exp. 1 à 7 ans",
      "Lyon 7e - 69",
      "CDI"
    ],
    "missions": "Description de la mission :\nIntégré au sein d'une équipe projet BI, Big Data ou Data Gouvernance pour des clients intervenant dans des secteurs d'activités divers, vous serez notamment en charge des missions suivantes :\n* Définir les besoins réels de nos clients, et déterminer la meilleure manière d'y répondre en utilisant la Data\n* Identifier les tendances par une veille technologique permanente pour sensibiliser les clients aux nouvelles solutions\n* Rendre accessible et lisible les informations sous forme de Dashboard dynamiques\n* Participer à la création de stratégies d'extraction et d'analyse de données\n* Améliorer la collecte et la gestion des données grâce à une étroite collaboration avec les administrateurs et gestionnaires de la base de données\n* Contribuer au développement des projets Data de A à Z : de la phase d'avant-vente et cadrage jusqu'au prototype et l'industrialisation\n* Mettre en place les processus d'industrialisation et mener cette dernière.",
    "profil_recherche": "Profil :\nDe formation Bac +5 en école d'ingénieur ou équivalent universitaireAu moins 6 ans d'expérience\n* Etre un(e) passionné(e) de la Data enthousiaste et curieux(se)\n* Apprécier partager de façon accessible à une audience non « data expert »\n* Maîtriser les langages tel que Python, SQL, Sportfire, Talend, Modèle prédictif statistique\n* Maîtriser d'une solution BI de type Tableau Software, Power BI ou autre\n* Expérience dans l'encadrement des équipes est un plus\n* Bon niveau d'anglais (B2 minimum)\nUne première expérience significative dans une fonction similaire est souhaitée."
  },
  {
    "job_title": "Data Analyst en Alternance H/F",
    "job_id": "62437584",
    "company_name": "Rubix France",
    "location": "Lyon 7e - 69",
    "contract_type": "Alternance",
    "contract_tag": null,
    "salary": "486,49 - 1 801,80 € / mois",
    "publication_date": "il y a 8 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "486,49 - 1 801,80 € / mois",
      "Bac +3, Bac +4",
      "Bac +5",
      "Distribution • Commerce de gros",
      "Lyon 7e - 69",
      "Alternance"
    ],
    "missions": "Vous rêvez d'allier commerce et expertise technique dans un environnement dynamique et innovant ?\nRejoignez Rubix France en tant que  :\nData Analyst en Alternance   (H/F)\nEn rejoignant Rubix, vous serez immergé au sein du siège à Lyon. Vous serez accompagné par votre tuteur qui sera votre interlocuteur privilégié pour répondre à vos questions, vous former et faciliter votre montée en compétences.\nVous serez rattaché à la direction Data & Pricing et viendrez compléter une équipe de 4 personnes.\nDans le contexte d'une entreprise fortement orientée Business & Performance, l'équipe Data & Pricing contribue au pilotage de la performance commerciale dans nos différentes dimensions « business » : segmentation client, géographie du réseau, catégories de produits, secteurs commerciaux...\nVous interviendrez en véritable support à la fonction « Efficacité Commerciale » dans la mise en oeuvre d'indicateurs clés de suivi, dans l'analyse en continu de la performance commerciale du réseau, dans le suivi des challenges commerciaux et dans la réalisation d'études plus ponctuelles sur différents leviers.\nVos missions :\n- Identifier et mettre en oeuvre les indicateurs clés de suivi de la performance\n- Analyser en continu la performance commerciale du réseau à destination de la direction générale (CA, Marge, etc.), identifier,   préconiser et déployer des actions correctives si nécessaire.\n- Analyser les impacts des initiatives déployées.\n- Réaliser des études de performances sur les différents leviers/innovations (nouveaux plans tarifaires B2B, offres promotionnelles, nouvelles typologies de produits).\n- Développer les outils BI de mise à disposition des données et indicateurs pour les fonctions Commerce et Supports (Qlik Sense, Business Object, Power BI).\n- Utilisation d'algorithmes de Data Science sur des sujets variés (catégorisation clients/produits, optimisation de nos prix de ventes...) pour améliorer les résultats de l'entreprise.",
    "profil_recherche": "- Vous êtes étudiant et préparez un Bac +3 à Bac +5, école de commerce, école d'ingénieur ou équivalent.\n- Vous connaissez les outils de suivi de la performance (tableaux de bord, KPIS) idéalement QLIKQSENSE et Business Objects.\n- Vous avez une excellente maîtrise d'Excel et de Power Point.\n- Vous possédez également de fortes compétences analytiques et avez une capacité à travailler avec des données complexes.\n- Vous avez des capacités à communiquer clairement et efficacement les résultats d'analyse aux parties prenantes concernées et à travailler de manière autonome tout en faisant partie d'une équipe\nMais surtout, vous êtes :\nAutonome : Vous savez faire preuve de maturité dans la conduite de vos missions.\nDynamique : Vous êtes actif et énergique.\nRigoureux : Vous avez le sens du détail et le goût du travail bien fait.\nVous serez intégré à l'équipe comme un collaborateur à part entière. Venez grandir avec nous.\nSi vous partagez nos valeurs et notre passion pour le monde industriel, rejoignez #Rubix France !"
  },
  {
    "job_title": "Data Analyst H/F",
    "job_id": "63491153",
    "company_name": "IVIDATA Life Sciences",
    "location": "Lyon 7e - 69",
    "contract_type": "CDI",
    "contract_tag": null,
    "salary": null,
    "publication_date": "il y a 14 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Bac +5",
      "Secteur informatique • ESN",
      "Exp. 1 à 7 ans",
      "Lyon 7e - 69",
      "CDI"
    ],
    "missions": "Vos responsabilités\nLa définition du besoin utilisateur (développement Procédé, développement Analytique),\nL'identification de l'outil ou des outils de visualisation de données appropriés (par exemple Tableau, Spotfire, Power BI, etc).\nL'identification des sources de données pertinentes.\nL'extraction des données\nLa création des interfaces graphiques\nL'application de techniques statistiques et de modélisation si nécessaire\nVos expertises\nExpérience dans l'industrie pharmaceutique\nExpertise technique en analyse statistique, visualisation et gestion des données, programmation (Python, R, SQL)\nConnaissance de Tableau, Spotfire, Power BI\nAutonomie\nAutres : Maîtrise du français et de l'anglais indispensable, l'allemand serait un plus.\nRémunération\nA partir de 40K\nLocalisation\nAuvergne Rhône Alpes\nRejoignez une entreprise qui prend soin de ses collaborateurs et de son environnement\nIVIDATA Life Sciences valorise votre expertise et place l'humain au coeur de ses priorités.\nNous vous offrons un accompagnement personnalisé, avec un suivi managérial dédié et des formations adaptées pour développer vos compétences et faire évoluer votre carrière.\nParce que votre bien-être est essentiel, en complément des packs avantages classiques (tickets restaurants, mutuelle, remboursement des frais de transport à hauteur de 60%, télétravail...), nous avons noué des partenariats avec :\n- Ma Bonne Fée, vous donnant accès à un soutien confidentiel, anonyme et gratuit, pour vos problématiques professionnelles ou personnelles.\n- Gymlib, vous permettant de pratiquer de nombreuses activités sportives.\n- Nous proposons des moments de convivialité, avec des événements fédérateurs tout au long de l'année : afterworks, soirées, journées ski...\nChez IVIDATA Life Sciences, nous sommes conscients que nous avons un rôle à jouer dans la construction d'un monde plus durable et plus équitable. C'est pourquoi, nous menons différentes initiatives afin de réduire notre impact environnemental et pour favoriser l'inclusion. Nous sommes notamment signataires de la Charte Diversité et membre du Club Cancer@Work pour mieux concilier maladie et travail.\nNos initiatives ont notamment été récompensées en février 2024 par Ecovadis : IVIDATA Life Sciences a reçu la médaille de Bronze et fait ainsi partie des 35% des entreprises les plus vertueuses dans le monde en matière de RSE.\nNotre process de recrutement et d'intégration\n- Un entretien découverte avec notre équipe (Chargés de recrutement ou Business Managers) pour échanger sur votre parcours professionnel et vos aspirations.\n- Un retour rapide et transparent pour vous soumettre nos feedbacks et vous présenter nos opportunités.\n- Une dernière rencontre possible, dans nos bureaux, avec la Direction.\n- Un programme d'onboarding sur mesure est prévu pour tous nos nouveaux collaborateurs, rythmé par des rencontres privilégiées avec toute l'équipe et nos consultants.\nPostulez dès maintenant et rejoignez une entreprise où votre expertise fait toute la différence.\nChez IVIDATA Life Sciences, nous sommes fermement engagés en faveur de la diversité et de l'égalité des chances. Toutes nos offres sont ouvertes aux personnes en situation de handicap. Chaque singularité est une richesse unique, et nos différences sont une force. Nous accompagnons les personnes en situation de handicap ou nécessitant des aménagements, pendant leur recrutement, leur prise de poste et tout au long de leur carrière. Ensemble, construisons un environnement plus inclusif et respectueux.",
    "profil_recherche": ""
  },
  {
    "job_title": "Data Analyst H/F",
    "job_id": "63809648",
    "company_name": "The Porters",
    "location": "Lyon - 69",
    "contract_type": "Independant",
    "contract_tag": null,
    "salary": "100 - 400 € / jour",
    "publication_date": "il y a 7 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "100 - 400 € / jour",
      "Bac +2",
      "Secteur informatique • ESN",
      "Exp. 1 à 7 ans",
      "Exp. + 7 ans",
      "Lyon - 69",
      "Indépendant"
    ],
    "missions": "Pour notre client, nous recherchons un(e) Data Analyst. Vous transformerez des données complexes en insights stratégiques pour les équipes métiers et les clients.\nMissions Principales\nAnalyse de données :\nNettoyage et traitement de datasets variés\nCréation de dashboards interactifs (Power BI/Tableau)\nAnalyses ad-hoc pour répondre aux besoins métiers\nReporting :\nAutomatisation des rapports mensuels\nIdentification des KPI clés\nPrésentation des résultats aux stakeholders\nOptimisation :\nAmélioration des processus data\nCollaboration avec les équipes Data Engineering\nVeille sur les nouvelles méthodes d'analyse\nStack Technique\nOutils BI : Power BI (70%), Tableau (30%)\nLangages : SQL avancé, Python (pandas, numpy)\nData : Snowflake, BigQuery, Excel avancé\nMéthodes : Analyse prédictive basique, clustering",
    "profil_recherche": "Formation : Bac +5 en statistiques, économie ou informatique\nExpérience : 3 ans minimum en analyse de données\nCompétences :\nMaîtrise des outils de visualisation\nSolides bases en statistiques\nCapacité à vulgariser des résultats complexes\nAnglais technique (documents/reports)\nAtouts :\nConnaissance des méthodes ML simples\nExpérience avec Google Analytics\nCertifications Power BI/Tableau"
  },
  {
    "job_title": "Data Analyst H/F",
    "job_id": "63092614",
    "company_name": "Kicklox",
    "location": "Lyon - 69",
    "contract_type": "CDI",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 10 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Industrie Auto • Meca • Navale",
      "Exp. 1 à 7 ans",
      "Exp. + 7 ans",
      "Lyon - 69",
      "CDI"
    ],
    "missions": "L'offre\nSecteurs\nAutomobile, Aéronautique, Spatial, Défense & Sécurité, Ferroviaire, Télécommunications, Energie, Services & Systèmes d'Informations, Chimie / Pétrochimie, Digital & E-Commerce, Naval, Machines & Industrie Lourde, Pharmaceutique / Biotechnologie, Banque & Assurance, BTP\nDescription de l'offre\nNous recrutons pour l'un de nos clients un Data Analyst, à pourvoir dès que possible. Ce professionnel aura pour mission :\n- Collecter, traiter et analyser des données volumineuses pour générer des insights significatifs.\n- Créer des rapports et des tableaux de bord pour aider à la prise de décision.\n- Travailler en collaboration avec les équipes d'affaires pour comprendre leurs besoins en données.\n- Utiliser des outils statistiques et de visualisation pour présenter les données de manière efficace.\n- Assurer la qualité des données et maintenir l'intégrité des systèmes de données.\nMissions à réaliser\nCollecter, analyser et interpréter les données pour fournir des insights actionnables et soutenir la prise de décision.\nModalités\n- Date de démarrage : dès que possible\n- Date de fin : non spécifiée\n- Candidats recherchés : 1\n- Expérience : 6+ ans\n- Type de contrat : CDI, Temps complet\n- Rémunération : 45000 € - 55000 € par an selon expérience\n- Localisation : 8th arrondissement, Lyon, France\n- Télétravail partiel",
    "profil_recherche": "Le profil recherché\nCompétences requises\nAnalyse de données, SQL, Excel, Tableau, Power BI, statistiques, Modélisation des données, Visualisations, Documentation\nDescription du profil\n- Solide maîtrise des outils d'analyse de données (SQL, Excel, Tableau, Power BI) - Compétences en statistiques et modélisation des données - Capacité à créer des rapports et des visualisations de données - Excellentes compétences en communication et en documentation - Capacité à analyser les besoins métiers et à fournir des insights actionnables - Esprit analytique et attention aux détails - Capacité à travailler en équipe et à respecter les délais\nLangues\nFrançais"
  },
  {
    "job_title": "Data Analyst H/F",
    "job_id": "63424016",
    "company_name": "Kicklox",
    "location": "Lyon - 69",
    "contract_type": "Independant",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 3 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Industrie Auto • Meca • Navale",
      "Exp. 1 à 7 ans",
      "Exp. + 7 ans",
      "Lyon - 69",
      "Indépendant"
    ],
    "missions": "L'offre\nSecteurs\nAutomobile, Aéronautique, Spatial, Défense & Sécurité, Ferroviaire, Télécommunications, Energie, Services & Systèmes d'Informations, Chimie / Pétrochimie, Digital & E-Commerce, Naval, Machines & Industrie Lourde, Pharmaceutique / Biotechnologie, Banque & Assurance, BTP\nDescription de l'offre\nNous recrutons pour l'un de nos clients un Data Analyst, à pourvoir dès que possible. Ce professionnel aura pour mission :\n- Collecter, traiter et analyser des données volumineuses pour générer des insights significatifs.\n- Créer des rapports et des tableaux de bord pour aider à la prise de décision.\n- Travailler en collaboration avec les équipes d'affaires pour comprendre leurs besoins en données.\n- Utiliser des outils statistiques et de visualisation pour présenter les données de manière efficace.\n- Assurer la qualité des données et maintenir l'intégrité des systèmes de données.\nMissions à réaliser\nCollecter, analyser et interpréter les données pour fournir des insights actionnables et soutenir la prise de décision.\nModalités\n- Date de démarrage : dès que possible\n- Date de fin : durée 6 mois\n- Candidats recherchés : 1\n- Expérience : 6+ ans\n- Type de contrat : Freelance / Indépendant, Temps complet\n- Rémunération : 350 € - 490 € par jour selon expérience\n- Mode de facturation : Assistance technique\n- Localisation : 8th arrondissement, Lyon, France\n- Télétravail partiel",
    "profil_recherche": "Le profil recherché\nCompétences requises\nAnalyse de données, SQL, Excel, Tableau, Power BI, statistiques, Modélisation des données, Visualisations, Documentation\nDescription du profil\n- Solide maîtrise des outils d'analyse de données (SQL, Excel, Tableau, Power BI) - Compétences en statistiques et modélisation des données - Capacité à créer des rapports et des visualisations de données - Excellentes compétences en communication et en documentation - Capacité à analyser les besoins métiers et à fournir des insights actionnables - Esprit analytique et attention aux détails - Capacité à travailler en équipe et à respecter les délais\nLangues\nFrançais"
  },
  {
    "job_title": "Data Analyst H/F",
    "job_id": "65248071",
    "company_name": "Amiltone",
    "location": "Lyon - 69",
    "contract_type": "CDI",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 2 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Secteur informatique • ESN",
      "Exp. - 1 an",
      "Lyon - 69",
      "CDI"
    ],
    "missions": "Les missions d'un Amiltonien :\nEn tant que Data Analyst (H/F), vous serez en charge des missions suivantes :\n- Réaliser des tableaux de bords\n- Communiquer autour des données en interne\n- Faire parler les insight et les KPI pour accompagner les décisions stratégiques de demain\n- Devenir référent de la données et des indicateurs (aider à la formation, évangéliser, donner de la visibilité)\n- Etre en veille constante pour voir comment améliorer les rapports\nLa stack technique :\n- Outils SAAS (Jira, Confluence...) et Back-office interne\n- Suite Office (Excel/PowerPoint)\n- Requêtes SQL\n- Power BI",
    "profil_recherche": "Alors ? Prêt à devenir Amiltonien ?\nN'hésitez pas à postuler si vous vous reconnaissez :\n- Diplômé d'un Bac +3/+5 (Licence, école d'ingénieur ou master), vous avez une expérience en tant que Data Analyst/ Ingénieur.\n- Vous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\n- A l'aise dans une organisation agile, vous faites preuve de rigueur.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap."
  },
  {
    "job_title": "Data Analyst Deals M&A CDI H/F",
    "job_id": "60695943",
    "company_name": "PwC",
    "location": "Lyon - 69",
    "contract_type": "CDI",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 19 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Secteur informatique • ESN",
      "Lyon - 69",
      "CDI"
    ],
    "missions": "",
    "profil_recherche": ""
  },
  {
    "job_title": "Data Analyst H/F",
    "job_id": "64864580",
    "company_name": "Prosol",
    "location": "Chaponnay - 69",
    "contract_type": "CDI",
    "contract_tag": null,
    "salary": null,
    "publication_date": "il y a 11 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Bac +5",
      "Distribution • Commerce de gros",
      "Exp. - 1 an",
      "Chaponnay - 69",
      "CDI"
    ],
    "missions": "Si vous aimez les bons produits, le bon sens et la bonne ambiance, rejoignez-nous.\nAu programme, des missions aux petits oignons :\nAu sein de l'équipe finance et performance de l'univers fruits et légumes, vous êtes rattaché au Responsable du pôle.\nVos missions principales sont les suivantes :\n* Créer des tableaux de bord adaptés aux besoins des différentes équipes (achats, magasins, direction, etc.),\n* Réaliser des analyses de données ad hoc pour répondre aux demandes ponctuelles de chaque service,\n* Accompagner et former les utilisateurs sur les outils développés,\n* Être le point de référence de la Business Unit Fruits et Légumes sur l'ensemble des sujets data (référentiels, calcul d'indicateurs, outil de restitution...),\n* Participer à la définition de la feuille de route stratégique Data.",
    "profil_recherche": "Vous êtes :\n* Issu idéalement du secteur agro-alimentaire, vous justifiez d'une expérience de 2 ans minimum dans une fonction similaire,\n* En maîtrise d'outils d'analyse de données (idéalement power BI),\n* Orienté business, votre aisance relationnelle vous permet de travailler en équipe et d'interagir avec différents interlocuteurs,\n* Reconnu pour votre rigueur, votre réactivité et votre dynamisme.\nVous souhaitez intégrer une entreprise offrant de belles perspectives d'évolution ? Postulez et rejoignez les passionnés du bon !\nParce que vous ne comptez pas pour des prunes, nous vous proposons :\n* Un poste à pourvoir en CDI, basé à Chaponnay (69) - Notre site est peu desservi par les transports en commun.\n* Une rémunération attractive et évolutive selon profil et expérience,\n* Une prime individuelle annuelle,\n* Un statut cadre avec 12 jours de RTT,\n* 520 € de bons d'achat par an,\n* Des tickets restaurant,\n* Des primes de cooptation jusqu'à 1000 € brut par recrutement,\n* Un organisme de formation interne qui accompagne votre développement,\n* Une mutuelle familiale avantageuse.\nMais aussi... L'opportunité de vivre une expérience riche, avec autonomie, confiance et agilité au quotidien."
  },
  {
    "job_title": "Développeur Dbt - Data Analyst Engineer H/F",
    "job_id": "64653618",
    "company_name": "Viveris.",
    "location": "Lyon 1er - 69",
    "contract_type": "CDI",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": "35 000 - 45 000 € / an",
    "publication_date": "il y a 16 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "35 000 - 45 000 € / an",
      "Télétravail partiel",
      "Bac +5",
      "Secteur informatique • ESN",
      "Exp. 1 à 7 ans",
      "Lyon 1er - 69",
      "CDI"
    ],
    "missions": "Contexte de la mission :\nDans le cadre de sa stratégie de valorisation de la donnée, un acteur majeur du secteur des télécommunications renforce son équipe Data sur un projet clé de transformation et de modélisation analytique.\nVous intégrerez une équipe dynamique et pluridisciplinaire pour concevoir, maintenir et optimiser les modèles de données dans un entrepôt cloud structuré autour des bonnes pratiques modernes de data engineering.\nL'objectif de la mission est de garantir la fiabilité, la performance et la maintenabilité des pipelines de transformation, en lien étroit avec les équipes Data Engineering, BI et Produit.\nResponsabilités :\nConcevoir, développer et documenter des modèles de transformation SQL à l'aide de DBT (Data Build Tool), en respectant les standards de qualité et de performance attendus;\nCollaborer avec les équipes Data Engineering, BI et Produit pour comprendre les besoins métiers et proposer des modèles pertinents;\nMettre en place des tests de données automatisés (tests DBT, assertions) pour garantir l'intégrité des données;\nContribuer à l'automatisation des workflows de transformation via des outils d'orchestration tels qu'Airflow, dbt Cloud ou GitHub Actions.",
    "profil_recherche": "Profil recherché :\nDe formation Bac +5 en informatique, data engineering ou équivalent, vous justifiez d'une expérience d'au moins 2 ans sur des projets de transformation de données en environnement cloud ou data warehouse et disposant des qualités suivantes :\nEsprit d'analyse et rigueur dans la manipulation de données\nBonne communication et esprit collaboratif\nAutonomie et capacité à documenter de manière claire les travaux réalisés\nCompétences techniques (si requises) :\nDBT (Core ou Cloud)SQL avancéOrchestration : Airflow, dbt Cloud, GitHub ActionsGit / GitHubPython (atout complémentaire)\nNos avantages :\nRémunération attractive et évolutive ; Mutuelle familiale à garantie haute ; Tickets restaurant pris en charge à 60% ; 100% du titre de transport urbain remboursé ; 2 jours de télétravail par semaine ; Formation continue avec Linkedin Learning et nos communautés techniques."
  },
  {
    "job_title": "Data Analyst H/F",
    "job_id": "65247236",
    "company_name": "Amiltone",
    "location": "Villeurbanne - 69",
    "contract_type": "CDI",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 2 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Secteur informatique • ESN",
      "Exp. 1 à 7 ans",
      "Villeurbanne - 69",
      "CDI"
    ],
    "missions": "Les missions d'un Amiltonien :\nEn tant que Data Analyst  (H/F), vous serez en charge des missions suivantes :\n- Cadrer et challenger les besoins de nos métiers\n- Elaborer la stratégie, analyser, concevoir et développer les traitements de données\n- Optimiser les flux existants\n- Contrôler la qualité des données\n- Analyser les incidents de production et apporter des solutions\nLa stack technique :\n- Power BI",
    "profil_recherche": "Profil recherché\nAlors ? Prêt à devenir Amiltonien ?\nN'hésitez pas à postuler si vous vous reconnaissez :\n- Diplômé d'un Bac +3/+5 (Licence, école d'ingénieur ou master), vous avez 3 ans d'expérience en tant que Data Analyst/ Ingénieur.\n- Vous aimez découvrir de nouveaux contextes fonctionnels et comprendre les objectifs des applications que vous développez.\n- A l'aise dans une organisation agile, vous faites preuve de rigueur.\nOutre vos compétences techniques, nous nous intéressons également à votre potentiel et votre motivation.\nNos postes sont ouverts aux personnes en situation de handicap."
  },
  {
    "job_title": "Stage Août - Business & Data Analyst Assistant H/F",
    "job_id": "65222477",
    "company_name": "Groupe Menway",
    "location": "Lyon 2e - 69",
    "contract_type": "Stage",
    "contract_tag": "🌗 Jour",
    "salary": "800 - 1 200 € / mois",
    "publication_date": "il y a 2 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "800 - 1 200 € / mois",
      "Jour",
      "6 mois",
      "Bac +5",
      "Services aux Entreprises",
      "Exp. - 1 an",
      "Lyon 2e - 69",
      "Stage"
    ],
    "missions": "Reporting & Support Commercial :\n- Création et mise à jour de dashboards (Power BI, Excel)\n- Réalisation d'analyses ad-hoc selon les besoins des équipes business\n- Suivi de la performance des produits (sell-in/sell-out, top performers, etc.)\nAnalyses Statistiques :\n- Études sur les cycles de vie des produits, elasticité prix, précommandes...\n- Segmentation clients et produits, tests d'hypothèse, modélisation simple\nMarket Monitoring :\n- Création de newsletters & rapports de tendances marché\n- Rédaction de synthèses internes et automatisation de reporting\n- Benchmark concurrentiel régulier\nSupport à l'équipe DataLab :\n- Participation à la qualité des données (nettoyage, vérification, mapping)\n- Soutien aux projets d'évolution des modèles et outils internes",
    "profil_recherche": "Formation & Background :\n- Étudiant(e) Bac +5 (école de commerce, école d'ingénieurs, université)\n- Spécialisation en statistiques, data analysis, data science ou équivalent\n- Une première expérience en entreprise est un vrai plus (stage/alternance)\n- Intérêt pour le secteur du jeu vidéo fortement apprécié\nHard Skills :\n- Bonne maîtrise des statistiques : modélisation, régression, clustering...\n- Maîtrise de Python (pandas, seaborn, numpy...), SQL & Power BI\n- Compétences avancées sur Excel (TCD, macros, formules)\n- Capacité à communiquer efficacement en anglais, à l'écrit comme à l'oral\nSoft Skills :\n- Esprit d'équipe, bon relationnel, rigueur\n- Curiosité, proactivité, capacité à écouter et à comprendre les besoins métiers\n- Goût prononcé pour l'analyse, les données et les environnements exigeants\nIntéressé(e) par cette offre ? N'hésitez plus, postulez !"
  },
  {
    "job_title": "Data Analyst - Engineer en Alternance H/F",
    "job_id": "63551926",
    "company_name": "Rubix France",
    "location": "Lyon 7e - 69",
    "contract_type": "Alternance",
    "contract_tag": null,
    "salary": "486,49 - 1 801,80 € / mois",
    "publication_date": "il y a 13 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "486,49 - 1 801,80 € / mois",
      "Bac +3, Bac +4",
      "Bac +5",
      "Distribution • Commerce de gros",
      "Lyon 7e - 69",
      "Alternance"
    ],
    "missions": "Vous rêvez d'allier commerce et expertise technique dans un environnement dynamique et innovant ?\nRejoignez Rubix France en tant que :\nData Analyst / Engineer en alternance  (H/F) à  Lyon\nEn rejoignant Rubix, vous serez immergé au sein du siège à Lyon. Vous serez accompagné par votre tuteur qui sera votre interlocuteur privilégié pour répondre à vos questions, vous former et faciliter votre montée en compétences.\nDans le cadre de notre activité au sein de l'équipe Datalake & Digital Marketing, nous recherchons un.e alternant.e en Data Analysis / Data Engineering pour renforcer notre équipe.\nCette année, nous entamons un projet de migration d'écosystème technologique à grande échelle, en cohérence avec la stratégie IT du Groupe Rubix. Le ou la candidate sélectionné.e interviendra en support opérationnel, afin de garantir la continuité de nos activités data tout en contribuant, selon les besoins, à la mise en oeuvre de la nouvelle plateforme.\nMissions principales\n- Réaliser des analyses de données pour répondre aux besoins métiers\n- Maintenir, faire évoluer et documenter des tableaux de bord existants (Qlik Sense / Power BI)\n- Participer à la modélisation des données pour optimiser les flux et leur traitement\n- Contribuer à l'automatisation de tâches et de reporting\n- Être force de proposition pour améliorer les processus analytiques dans un contexte de transformation\nCe que vous gagnerez en nous rejoignant :\n- Faire partie d'une communauté de plus de 150 alternants partout en France\n- Des missions enrichissantes et variées, des journées garanties, sans monotonie et qui mettent la satisfaction client au coeu de vos préoccupations\n- La chance d'apprendre et d'évoluer au sein d'une entreprise leader de son marché, dans un environnement exigeant qui vous poussera vers l'excellence\n- Une ambiance de travail chaleureuse, bienveillante et conviviale #TousRubix\n- Une première expérience dans un métier et un secteur en pleine croissance dans le cadre des enjeux de réindustrialisation en France",
    "profil_recherche": "Compétences recherchées\n- Connaissances en BI : Qlik Sense, Power BI (autres outils bienvenus)\n- Maîtrise du SQL ; notions en Python ou autres langages de data processing appréciées\n- Bon niveau d'anglais (lu, écrit, parlé)\n- Capacité d'analyse, rigueur, sens du détail\n- Goût du travail en équipe et bonne communication\nProfil souhaité\nÉtudiant.e en Master (Bac +4/5) ou école d'ingénieur avec une spécialisation en :\n- Data Science\n- Statistiques / Mathématiques appliquées\n- Informatique / Big Data\nMais surtout, vous êtes :\nAutonome : Vous savez faire preuve de maturité dans la conduite de vos missions.\nDynamique : Vous êtes actif et énergique.\nRigoureux : Vous avez le sens du détail et le goût du travail bien fait.\nVous serez intégré à l'équipe comme un collaborateur à part entière. Venez grandir avec nous.\nSi vous partagez nos valeurs et notre passion pour le monde industriel, rejoignez #Rubix France !"
  },
  {
    "job_title": "Data Analyst en CDI H/F",
    "job_id": "64652503",
    "company_name": "Unlck Recrutement",
    "location": "Lyon - 69",
    "contract_type": "CDI",
    "contract_tag": null,
    "salary": "40 000 - 55 000 € / an",
    "publication_date": "il y a 16 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "40 000 - 55 000 € / an",
      "Bac +3, Bac +4",
      "Bac +5",
      "Services aux Entreprises",
      "Secteur informatique • ESN",
      "Exp. 1 à 7 ans",
      "Exp. + 7 ans",
      "Lyon - 69",
      "CDI"
    ],
    "missions": "Envie de rejoindre une entreprise innovante et en forte croissance qui transforme en profondeur un secteur encore trop traditionnel ? Cette entreprise digitalise l'accompagnement des entrepreneurs grâce à une plateforme tech-first, utilisée chaque jour par plus de 25 000 clients. Leur mission : rendre la compta simple, efficace et accessible à tous.\nLa base\n- Un CDI chez le client\n- 400 collaborateurs\n- Locaux situé à proximité de Lyon\n- Équipe data : 5 personnes\n- N+1 : engineering manager\nLa stack\n- GCP\n- BigQuery\n- Dbt, Airflow, Airbyte\n- Metabase, Looker Studio\n- GitLab, CI/CD\nVos missions\n- Elaborer des requêtes SQL\n- Générer des rapports d'analyse et des dashboards\n- Créer et maintenir les tableaux de bord pour les équipes en interne\n- Echanger régulièrement avec les profils métier pour comprendre au mieux leurs besoins",
    "profil_recherche": "- Idéalement, vous avez suivi une formation supérieure en informatique ou en école de commerce\n- Vous disposez d'au moins 5 ans d'expérience en tant que data analyst\n- Vous êtes familier avec les technos et outils mentionnés ci-dessus (GCP, BigQuery, DBT, Airflow...)\n- Vous êtes (très) à l'aise sur les requêtes SQL\n- La pro-activité, la polyvalence, la bonne communication et l'ambition sont des qualités qui vous caractérisent"
  },
  {
    "job_title": "Data Analyst IT H/F",
    "job_id": "64504609",
    "company_name": "BPCE Solutions informatiques",
    "location": "Villeurbanne - 69",
    "contract_type": "CDI",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 21 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Banque • Assurance • Finance",
      "Villeurbanne - 69",
      "CDI"
    ],
    "missions": "Entreprise humaine et engagée, notre politique de Responsabilité sociale de l'entreprise porte des sujets clés comme la mixité, la diversité, le handicap, la qualité de vie au travail et le développement durable.\nPlus de 80 métiers sont présents au sein de BPCE SI et plus de 50 technologies et langages de développement sont utilisés dans nos solutions bancaires !\nPassionné(e) par l'informatique et envie de nouveaux challenges ? Rejoignez nos équipes d'experts et intervenez sur nos projets innovants en utilisant les dernières tendances technologiques (IA générative, Low Code / No Code, Cloud, DEVOPS).\nAlors, pour booster votre carrière et profiter de la diversité des terrains de jeux que proposent BPCE Solutions informatiques et le Groupe BPCE, rejoignez-nous !\nPoste et missions\nData Analyst IT Usages Retail Equinoxe\nAu sein du Domaine Usages Data, le produit Data Usages Retail Equinoxe instruit et réalise l'ensemble des besoins Data sur le SI Décisionnel de tous les métiers du groupe BPCE et des Banques Populaires (hors Risques et Finance).\nVos missions :\n- Analyse de données : Identifier, extraire et analyser les données pour accompagner les équipes métiers dans leurs projets liés à la data.\n- Recueil des besoins : Collaborer avec les métiers et les banques pour recueillir les besoins fonctionnels et évaluer leur faisabilité.\n- Spécifications fonctionnelles : Rédiger les spécifications fonctionnelles en fonction des besoins identifiés.\n- Organisation des tests : Planifier et coordonner les phases de recette, accompagner les banques durant les tests, et assurer le reporting auprès des parties prenantes (Product Owner, Business Owner, Scrum Master).\n- Maintenance et incidents : Participer à la maintenance des systèmes et aider à la résolution des incidents en mode produit.\n- Support d'expertise : Fournir un soutien pour des demandes d'expertises ponctuelles.\nProfil et compétences requises\nL'état d'esprit de l'équipe ? Ensemble, mais avec autonomie ! Nous croyons en l'action tournée vers l'entreprise et nos clients, à l'efficacité, à l'initiative et à l'innovation !\nVotre profil ? Vous êtes un(e) professionnel(le) aguerri(e), titulaire d'un Bac +5 en école d'ingénieur ou dans un cursus universitaire (data, statistiques, etc.). Voici ce qui compte vraiment :\n- Expérience technique : Vous avez plusieurs années d'expérience dans un poste similaire, et cela se voit !\n- Maîtrise des outils de reporting : Vous êtes à l'aise avec des outils comme PowerBI et vous aimez donner vie aux données par votre communication orale et écrite.\n- Compétences en SQL : Vous avez une excellente maîtrise du langage SQL, vous permettant d'extraire et de manipuler les données avec aisance.\n- Expertise informatique : Vous avez une solide compréhension du monde informatique, accompagnée d'un sens aigu de l'exigence.\n- Autonomie et esprit d'équipe : Vous savez travailler de manière autonome tout en cultivant un véritable esprit d'équipe.\n- Enthousiasme et dynamisme : Votre énergie et votre envie de rejoindre une équipe jeune et dynamique sont contagieuses !\n- Connaissance du secteur bancaire : Un atout supplémentaire qui fera la différence.\nInformations complémentaires sur le poste\nOrganisation du temps de travail : Poste en forfait jours.\nNotre processus de recrutement :\nNotre processus de recrutement se déroule en 3 phases :\n- Un échange téléphonique avec nos équipes RH afin de comprendre votre projet professionnel\n- Un échange en visio ou sur site avec nos équipes RH pour faire plus ample connaissance et présenter nos projets\n- Un échange en visio ou sur site avec le/la futur/e manager et éventuellement votre future équipe\nNos avantages ?\nBPCE SI, c'est un cadre de travail agréable avec un accompagnement de proximité, des formations, de multiples évolutions possibles au sein du groupe.\nUn package de rémunération attrayant comprenant une part variable sur objectif individuel et une prime d'intéressement.\n80 % de prise en charge des frais de transports en commun !\nEnviron 9 semaines de congés annuels (congés et RTT)\nTélétravail hybride ! 30 jours de télétravail par trimestre et flexibilité des horaires\nUne politique familiale, des aides et une flexibilité pour les collaborateurs aidants, les parents et futurs parents.\nAccès à un Plan Epargne Entreprise avec abondement ! Et un très bon niveau de protection sociale.\nUn CSE actif ! Des locaux attractifs et des comités d'animations par site\nEt bien plus encore !  Nous pourrons en discuter en entretien !\nA bientôt !\nL'équipe RH",
    "profil_recherche": ""
  },
  {
    "job_title": "Alternance - Ingénieur d'Analyse de Donnée et Pilotage d'Activité H/F",
    "job_id": "64574851",
    "company_name": "RTE",
    "location": "Jonage - 69",
    "contract_type": "Alternance",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 20 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "18 mois",
      "Bac +5",
      "Secteur Energie • Environnement",
      "Jonage - 69",
      "Alternance"
    ],
    "missions": "Rattaché(e) à la Direction des Ressources Humaines, vous rejoindrez l'équipe académie composée de 7 personnes, située à JONAGE (69).\nCette équipe est en charge de diriger et de piloter le département.\nEn tant qu'Alternant(e) Ingénieur(e) d'analyse de donnée et pilotage d'activité, vous serez amené(e) à :\n1- Analyse et fiabilisation des données :\n- Étudier les sources de données internes et externes.\n- Proposer des solutions pour améliorer leur qualité, leur fiabilité et leur structuration.\n- Veiller à la conformité des données avec les réglementations en vigueur (RGPD, etc.).\n2 - Conception et suivi des indicateurs clés de performance (KPI) :\n- Identifier, concevoir et documenter les indicateurs nécessaires à l'évaluation de l'activité.\n- Mesurer les performances du centre (efficacité pédagogique, satisfaction, rentabilité, etc.).\n3 - Développement de reporting et tableaux de bord :\n- Créer des tableaux de bord interactifs et dynamiques (avec Excel, Power BI, ou autres outils).\n- Automatiser les rapports périodiques pour faciliter le suivi des performances.\n4 - Amélioration des processus internes :\n- Cartographier les processus existants liés à l'organisation des formations.\n- Proposer des pistes d'optimisation et des outils de suivi des améliorations mises en oeuvre.",
    "profil_recherche": "Vous recherchez un contrat d'alternance d'une durée de 1 ou 2 ans pour préparer un niveau Bac +5 du type master, cycle d'ingénieur ou école de commerce avec une spécialisation en Data Science, informatique décisionnelle, gestion de projet ou performance des organisations.\nVos qualités :\n- Vous êtes autonome.\n- Vous avez le sens du travail en équipe.\n- Vous êtes curieux(se).\n- Vous savez écouter attentivement.\n- Vous possédez un esprit analytique.\n- Vous êtes méthodique.\n- Vous faites preuve de rigueur.\n- Vous êtes adaptable.\nVos compétences :\n- Vous maîtrisez le Pack Office, notamment Excel.\n- Vous avez une bonne maîtrise des traitements de bases de données (SQL).\nVous souhaitez jouer un rôle clé dans la transition énergétique et contribuer à un avenir plus durable ? Rejoignez-nous !\nEn vous formant en alternance à nos côtés, vous choisissez la voie de la réussite :\n- 500 alternants formés en moyenne chaque année\n- 95% de nos alternants obtiennent leur diplôme\n- 25% minimum d'alternants recrutés à l'issue de leur formation\n- Un tuteur formé pour transmettre un savoir, vous guider dans la réalisation de vos missions et l'entreprise, et faire le lien avec votre établissement de formation\n- De vrais + : selon le niveau d'études, un salaire de 45 à 82% du SMIC, une aide financière au logement et à l'obtention du permis B (sous conditions), la prise en charge partielle de vos frais de transport domicile-travail, une couverture santé complète, jusqu'à 9 jours de télétravail/mois, de 27 à 30 jours de congés payés (selon votre contrat) et des jours pour préparer vos examens, une prime d'intéressement, l'accès au Plan d'Epargne Groupe...\n... L'alternance RTE, un bon plan sur tous les plans !\nLa Politique diversité de RTE a pour ambition d'ouvrir l'entreprise à toutes les compétences et de garantir l'équité, en termes d'égalité des chances, d'inclusion et de lutte contre toutes formes de discrimination. Selon ces principes, nous conduisons une politique active en faveur de l'inclusion des personnes en situation de handicap permettant à tous d'avoir un parcours professionnel équitable. Si vous êtes dans cette situation, faites-nous part de vos éventuels besoins spécifiques afin que nous puissions y apporter une réponse adaptée.\nMENTIONS LEGALES :\nDans le cadre des activités relatives à l'emploi proposé, vous pouvez être amené(e) à accéder à un (ou des) site(s) relevant de la responsabilité de RTE. A cette fin et dans le respect des articles R1332-22-1 et suivants du Code de la Défense, nous vous informons qu'une enquête administrative est susceptible d'être réalisée à notre demande par l'autorité administrative, afin de vérifier qu'aucun fait vous concernant n'est incompatible avec l'accès envisagé."
  },
  {
    "job_title": "Chargé Analyse de Données Alt. H/F",
    "job_id": "64505615",
    "company_name": "Sysco France",
    "location": "Limonest - 69",
    "contract_type": "Alternance",
    "contract_tag": "⏱️ 1 an",
    "salary": "486,49 - 1 801,80 € / mois",
    "publication_date": "il y a 21 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "486,49 - 1 801,80 € / mois",
      "1 an",
      "Bac +5",
      "Distribution • Commerce de gros",
      "Limonest - 69",
      "Alternance"
    ],
    "missions": "Rejoins l'aventure Sysco pour réaliser ton alternance 2025/2026 !\nSysco est le leader mondial de distribution de produits alimentaires et non alimentaires pour les professionnels de la restauration\nNotre engagement : sélectionner et distribuer les meilleurs produits pour une restauration gourmande, respectueuse des hommes, de leur santé et de l'environnement\nNous recrutons, dans le cadre d'un contrat d'alternance d'une durée de 12 à 24 mois, sur notre site de LIMONEST (69) un(e) :\nUN CHARGE D'ANALYSE DE DONNEES/ETUDES MARKETING H/F\nRattaché(e) au Responsable des études marketing France, vous participez à l'ensemble des analyses nécessaires à la parfaite connaissance du marché et des clients pour fournir à la Direction Marketing et Commerciale les informations utiles à la définition des stratégies et au pilotage de leur performance.\nEn tant qu'alternant/e, vous bénéficierez d'un parcours d'intégration organisé par votre manager vous permettant d'évoluer dans un environnement stimulant.\nVos missions principales :\nConstruire et réaliser des analyses détaillées pour mieux comprendre les dynamiques de nos actions commerciales et marketing.\nParticiper aux réunions de suivi de la performance pour partager les résultats de vos analyses.\nAssurer la veille sur les meilleures pratiques en matière de reporting.\nSuivre et analyser les panels marchés professionnels relatifs à l'activité de Sysco France.\nParticiper à l'analyse des études sectorielles et à la mise en place d'outils de recherche d'insights marché et clients.\nRéaliser une veille de marché\nVotre profil :\nDe formation Bac +3 Bac +4\nVous recherchez une alternance de 12 à 24 mois.\nCurieux(se) et autonome, vous êtes capable de faire preuve d'adaptabilité et d'être force de proposition.\nVous êtes reconnu(e) pour vos qualités rédactionnelles, votre esprit de synthèse et votre sens de l'analyse.\nVous maîtrisez le Pack Office. Vous utiliserez notamment Word, Excel, PowerPoint, SharePoint et Teams.\nVous avez déjà travaillé avec des outils d'analyse de données (Business Object, Sisence...)\nVotre curiosité, votre goût des chiffres et votre autonomie seront des atouts indispensables pour réussir sur cette mission.\nEt « Sy » tu te reconnais dans le profil ci-dessous, on attend ton CV !\n« ET SY VOTRE TALENT ÉTAIT NOTRE MEILLEUR INGREDIENT ? »\nLe saviez-vous ?\nSysco favorise l'embauche de personne en situation de handicap et développe une politique active pour garantir la sécurité de l'ensemble de ses collaborateurs.",
    "profil_recherche": ""
  },
  {
    "job_title": "Alternance - Chargée - Chargé de Projets Data & Analyste de Données H/F",
    "job_id": "64330306",
    "company_name": "EDF",
    "location": "Lyon - 69",
    "contract_type": "Alternance",
    "contract_tag": null,
    "salary": "486,49 - 1 801,80 € / mois",
    "publication_date": "il y a 25 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "486,49 - 1 801,80 € / mois",
      "Bac +2",
      "Bac +3, Bac +4",
      "Bac +5",
      "Secteur Energie • Environnement",
      "Lyon - 69",
      "Alternance"
    ],
    "missions": "",
    "profil_recherche": "A la rentrée 2025, vous serez titulaire :\n- D'un Bac +2 (scientifique ou technique), et vous souhaitez préparer un diplôme d'ingénieur (Ingénieur Data Analyse, Ingénieur généraliste, Ingénieur en science du numérique, Ingénieur Data Engineering, Ingénieur Data Science and business décision...) sur 3 ans en alternance,  dans le cadre d'un contrat d'apprentissage.\n- Ou d'un Bac +3 et vous souhaitez préparer un Master 2 (data manager, big data...) sur 2 ans en alternance, dans le cadre d'un contrat d'apprentissage.\nCompétences et qualités recherchées\nCompétences métier qui pourront être mises en oeuvre ou à développer :\nOutils bureautiques (Word, Excel, PowerPoint...)\nOutils de DataViz (PowerBi...)\nOutils Data (Dbeaver, ODBC, Python, R, SQL...) (sous réserve d'utilisation) et connaissance en manipulation et gestion de BDD\nConnaissance des architectures client léger (JAVA, Angular)\nQualité attendues :\nCapacité à suivre de front plusieurs projets dans des environnements techniques similaires,\nCapacités relationnelles et rédactionnelles, et notamment dans l'aptitude à expliquer des concepts techniques à des non spécialistes ou dans des comités de pilotage / instances décisionnelles\nAptitude au travail en autonomie et en équipe\nBon relationnel,\nCe qu'EDF peut vous offrir\nAvantages\nVous déménagez pour votre alternance ? EDF peut vous aider à financer une partie de votre loyer.\nVous profitez des activités sociales de l'entreprise\nVous bénéficiez d'une prime d'intéressement et d'une couverture sociale.\nVous serez remboursé de 50% de votre titre de transport\nDans le groupe EDF accueillir des personnes en situation de handicap fait partie de notre ADN. Notre objectif est d'ouvrir nos portes à toutes les compétences, toutes les énergies et toutes les personnalités sans exclusion. Le poste proposé est donc ouvert à toutes et à tous.\nRejoindre EDF c'est intégrer :\nUn Groupe international  qui innove pour développer des énergies neutres en CO2. Avec 230 métiers différents il y en a forcément un pour vous !\nUne entreprise engagée dans l'accueil et la formation des étudiants + de 90% des étudiants recommandent EDF l'issue de leur alternance ou de leur stage (source : enquête Happy Trainees 2024)\nUne opportunité vers une embauche. En 2024, 56% des recrutements de jeunes diplômés étaient issus de l'alternance et du stage"
  },
  {
    "job_title": "Data Analyst IT - Aix Lille Lyon Nantes Orléans Paris Perpignan Rennes Rouen Toulouse H/F",
    "job_id": "62047261",
    "company_name": "BPCE Solutions informatiques",
    "location": "Villeurbanne - 69",
    "contract_type": "CDI",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 17 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Banque • Assurance • Finance",
      "Exp. 1 à 7 ans",
      "Exp. + 7 ans",
      "Villeurbanne - 69",
      "CDI"
    ],
    "missions": "Entreprise humaine et engagée, notre politique de Responsabilité sociale de l'entreprise porte des sujets clés comme la mixité, la diversité, le handicap, la qualité de vie au travail et le développement durable.\nPlus de 80 métiers sont présents au sein de BPCE SI et plus de 50 technologies et langages de développement sont utilisés dans nos solutions bancaires !\nPassionné(e) par l'informatique et envie de nouveaux challenges ? Rejoignez nos équipes d'experts et intervenez sur nos projets innovants en utilisant les dernières tendances technologiques (IA générative, Low Code / No Code, Cloud, DEVOPS).\nAlors, pour booster votre carrière et profiter de la diversité des terrains de jeux que proposent BPCE Solutions informatiques et le Groupe BPCE, rejoignez-nous !\nPoste et missions\nAu sein de la plateforme « Distribution et Data », vous intégrez le produit « DATA USAGES RETAIL MYSYS » en tant que Data Analyst IT.\nVous participerez activement aux projets lancés et à la maintenance du patrimoine applicatif (BUILD et RUN) au sein d'une équipe multi-sites.\nVous accompagnerez les métiers et les établissements dans la mise en oeuvre de leurs usages Data, sur les Activités Bancaires, le Pilotage Commercial, le pilotage des produits bancaires (Crédits et Financement, Assurances, Monétique, offres et Services) la Connaissance Client, le suivi des Ventes et parcours digitaux.\nA ce titre, vos principales missions seront :\n- Comprendre les besoins métiers pour proposer les solutions attendues\n- Gérer et enrichir les patrimoines des données exposées (Datamarts et Outils de DataVisualisation) en regard des usages métiers\n- Simplifier l'exposition des données pour faciliter les usages métiers dans les établissements\nVous contribuerez à :\n- Analyser et cadrer les demandes métiers et projets DATA\n- Mener les projets confiés pour répondre aux besoins métiers et à la satisfaction utilisateur\n- Assurer la conception fonctionnelle et technique des solutions DATA répondant aux usages métiers\n- Assurer l'expertise fonctionnelle des applications du patrimoine produit\n- Répondre aux sollicitations diverses des établissements Caisses d'Epargne, Communauté BPCE et autres Directions Métiers autour de la DATA.\nProfil et compétences requises\nDiplômé(e) d'une école d'ingénieur ou d'un Master Informatique Décisionnel de niveau Bac +4/5, vous disposez d'une expérience de 5 ans minimum sur un poste similaire et vous recherchez une entreprise où vous pourrez mettre en pratique vos connaissances dans ce domaine.\nVous possédez une appétence métiers et usages DATA et vous êtes force de proposition pour construire des solutions répondant aux besoins métiers. La connaissance du domaine bancaire est un plus.\nDoté(e) d'un bon relationnel, vous êtes également reconnu(e) pour capacité à communiquer vers les métiers pour promouvoir nos réalisations et interagir avec des interlocuteurs variés. Votre autonomie, esprit d'équipe, et votre sens du service et du résultat sont également des atouts pour ce poste.\nCompétences techniques requises :\n- Le poste nécessite une expertise du langage SQL, des environnements et outils décisionnel (PowerAMC, SEMARCHY, VTOM, PWBI, DATAPREP, DATAVIZ...)\n- Une maîtrise des outils DEVOPS (XLR/XLD, GIT, JENKINS...) est également attendue\n- maîtrise de la méthodologie AGILE (Méthodes SCRUM et KANBAN, outillage JIRA/Confluence).\nSi vous vous reconnaissez dans ce profil, alors ce poste est fait pour vous\nInformations complémentaires sur le poste\nNotre processus de recrutement\nNotre processus de recrutement se déroule en 3 phases :\n- Un échange téléphonique avec nos équipes RH afin de comprendre votre projet professionnel\n- Un échange en visio ou sur site avec nos équipes RH pour faire plus ample connaissance et présenter nos projets\n- Un échange en visio ou sur site avec le/la futur/e manager et éventuellement votre future équipe\nNos avantages ?\nBPCE SI, c'est un cadre de travail agréable avec un accompagnement de proximité, des formations, de multiples évolutions possibles au sein du groupe.\nUn package de rémunération attrayant comprenant une part variable sur objectif individuel et une prime d'intéressement.\n80 % de prise en charge des frais de transports en commun !\nEnviron 9 semaines de congés annuels (congés et RTT)\nTélétravail hybride ! 30 jours de télétravail par trimestre et flexibilité des horaires\nUne politique familiale, des aides et une flexibilité pour les collaborateurs aidants, les parents et futurs parents.\nAccès à un Plan Epargne Entreprise avec abondement ! Et un très bon niveau de protection sociale.\nUn CSE actif ! Des locaux attractifs et des comités d'animations par site\nEt bien plus encore !  Nous pourrons en discuter en entretien !\nA bientôt !\nL'équipe RH",
    "profil_recherche": ""
  },
  {
    "job_title": "Data Quality Analyst H/F",
    "job_id": "64155310",
    "company_name": "Axeria iard",
    "location": "Lyon 3e - 69",
    "contract_type": "CDI",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 29 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Banque • Assurance • Finance",
      "Exp. 1 à 7 ans",
      "Exp. + 7 ans",
      "Lyon 3e - 69",
      "CDI"
    ],
    "missions": "Vous souhaitez être au coeur des sujets d'analyse de la qualité des données et rattaché directement au Responsable technique, nous vous proposons de nous rejoindre en tant que Data Quality Analyst.\nAu sein d'une société d'assurance en fort développement, vous interviendrez sur un projet stratégique pour structurer la gestion des données.\nDans ce cadre vous aurez pour mission :\n- Assurer la mise en oeuvre, le suivi, l'analyse de la qualité de la donnée\n- Mettre en oeuvre les politiques et processus de gestion de la donnée\n- Identifier les anomalies et proposer des actions correctives\nAu quotidien :\n- Vous travaillez en étroite collaboration avec les équipes IT, les équipes partenariat et les équipes actuariat pour garantir le niveau de qualité de données adéquat\n- Devenez expert de la plateforme interne de gestion\n- Assurez le suivi de l'intégration des bordereaux mensuels\n- Participez activement à l'amélioration et l'optimisation de la plateforme\n- Gérez les erreurs d'intégration avec les Relationship Owner puis avec les partenaires\n- Intervenez dans l'implémentation des nouveaux partenaires\n- Contribuez à la gouvernance opérationnelle de la qualité de la donnée\n- Développez les rapports pour piloter la qualité des données\n- Analysez les données reçues de nos partenaires",
    "profil_recherche": "- Titulaire d'un Bac +3 minimum en Mathématiques/Statistiques/Assurance\n- Expérience d'au moins 3 ans sur un poste similaire dans le secteur de l'assurance\n- Vous maitrisez Power BI\n- Vous faites preuve d'une parfaite maîtrise d'Excel et SQL, une compétence Python serait un plus\n- Vous appréciez travailler en français ainsi qu'en anglais"
  },
  {
    "job_title": "Alternance - Assistant Data Analyst Energie H/F",
    "job_id": "62389244",
    "company_name": "NaTran",
    "location": "Rhône - 69",
    "contract_type": "Alternance",
    "contract_tag": "⏱️ 1 an",
    "salary": "486,49 - 1 801,80 € / mois",
    "publication_date": "il y a 9 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "486,49 - 1 801,80 € / mois",
      "1 an",
      "Bac +3, Bac +4",
      "Secteur Energie • Environnement",
      "Rhône - 69",
      "Alternance"
    ],
    "missions": "Vous recherchez une alternance qui vous permette de développer vos connaissances et d'intégrer une entreprise qui contribue à la transition énergétique ? Rejoignez NaTran !\nAu sein de la direction de système gaz, vous intégrez un collectif de 7 personnes. Vous contribuerez au bon fonctionnement du réseau de transport de gaz haute pression du périmètre géographique qui est placé sous la responsabilité de votre équipe en donnant la priorité à la sécurité et au respect de l'environnement.\nVous recherchez des activités diverses et variées ? Vous aimez le travail en équipe ?\nVous êtes au bon endroit\nEt vos missions au quotidien ?\nVous apprendrez à réceptionner, contrôler, analyser et valider les restitutions des données de comptage, tout en respectant les délais impartis afin de contribuer à la fiabilité des allocations et des données de facturation, ainsi qu'à la fiabilité du bilan de GRTgaz.\nVos activités ?\nVous Participerez aux activités de production de l'équipe\nVous développerez et améliorez des outils facilitant l'analyse de données\nVous automatiserez des fichiers et paramétrerez des applications métier\nVous apprendrez à faire la Rédaction de modes opératoires et assistance aux utilisateurs\nVous optimiserez de présentation des tableaux de bord et des indicateurs\nDans le cadre de votre alternance d'autres missions peuvent vous être confiées.\nNOS MISSIONS, CE SONT NOS ALTERNANTS QUI EN PARLENT LE MIEUX\n« Au sein de la direction Système Gaz, j'ai intégré l'équipe Comptage bilan pour cette année d'alternance dans le cadre de mes études d'Ingénierie. Ma mission consiste à enquêter sur les écarts de chiffres qui peuvent se trouver dans les relevés de consommation de gaz. Cette expérience me permet d'apprendre l'autonomie et d'affuter mon esprit d'analyse... dans une ambiance de travail très agréable !»\nAntonin, 23 ans, alternant Système Gaz\nDécouvrez d'autres témoignages d'alternants sur notre chaine You Tube, comme celui de Gilson, qui prépare un diplôme d'ingénieur aux Arts et Métiers au sein de la Direction de l'Ingénierie : https://www.youtube.com/watch?v=-Bl8rzTPsrk&index=4&list=PLPusK6uGenYVPSjEvANhhkoiPiuNSt0KB\nEt pour en savoir plus sur l'alternance chez NaTran : https://www.youtube.com/watch?v=UUPxyzvWcfs&index=17&list=PLPusK6uGenYVPSjEvANhhkoiPiuNSt0KB\nNotre petit + :\ntagada\nQuel est le processus de recrutement ?\nSi votre CV est sélectionné vous serez contacté.e par un.e chargé.e de recrutement.\n- Vous réaliserez un premier entretien RH téléphonique ou vidéo pour exprimer votre motivation. Puis un second entretien avec le / la tuteur.rice et/ou manager.\n- Si vous êtes retenu.e, vous débutez le processus d'embauche. Dans le cas contraire, nous vous prévenons dans les meilleurs délais et votre CV pourra être conservé dans notre vivier pour d'autres opportunités",
    "profil_recherche": "VOUS VOUS RECONNAISSEZ ?\nVous préparez une formation de type  Bac +3 / Licence, BUT,STID-Statistique et Informatique Décisionnelle ou équivalent et et vous recherchez une alternance pour 12, 24 ou 36 mois.\nOn a sûrement quelque chose pour vous !\nVous êtes celui/celle qu'il nous faut si...\nVous avez :\n- Des connaissances techniques et/ou de l'analyse statistique souhaitées\n- Une Capacité à analyser, contrôler et traiter des données numériques\n- Une aisance rédactionnelle\n- Une maîtrise des logiciels ou applications informatiques notamment Excel, VBA\nOu encore que vous êtes :\n- Dynamique\n- Reconnu.e pour votre esprit d'équipe et le sens du relationnel ainsi que celui du client\nPrêt.e à vivre l'expérience NaTran? Alors n'hésitez plus et POSTULEZ !\nALORS N'HÉSITEZ PLUS, REJOIGNEZ-NOUS !"
  },
  {
    "job_title": "Alternance - After Sales Data Analyst H/F",
    "job_id": "64874223",
    "company_name": "Groupe SEB",
    "location": "Écully - 69",
    "contract_type": "Alternance",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 11 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Distribution • Commerce de gros",
      "Écully - 69",
      "Alternance"
    ],
    "missions": "",
    "profil_recherche": ""
  },
  {
    "job_title": "Data Analyst - Acteur de la Comptabilité H/F",
    "job_id": "64750414",
    "company_name": "Silkhom",
    "location": "Bron - 69",
    "contract_type": "CDI",
    "contract_tag": null,
    "salary": "45 000 - 55 000 € / an",
    "publication_date": "il y a 14 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "45 000 - 55 000 € / an",
      "Bac",
      "Bac +2",
      "Bac +3, Bac +4",
      "Bac +5",
      "Services aux Entreprises",
      "Bron - 69",
      "CDI"
    ],
    "missions": "L'entreprise recherche un Data Analyst pour renforcer son pôle data, en pleine structuration depuis 2023. Le poste est basé à Lyon, aux côtés d'un autre Data Analyst, tandis qu'un troisième collaborateur est situé à Paris. À ce jour, le pôle data comprend également un Data Engineer et un Data Strategist.\nLe Data Analyst est positionné au croisement du pôle tech et des équipes métiers, avec pour mission principale de faire le lien entre les développeurs et les équipes comptables, fiscales, etc. Cette double interface permet d'assurer une bonne compréhension des besoins métiers tout en garantissant la qualité des traitements de données.\nLa technologie centrale est SQL,. au sein d'un environnement Google Cloud Platform (GCP) et BigQuery. L'équipe utilise également Looker Studio pour la visualisation et DBT pour la transformation des données.\nChaque Data Analyst intervient sur l'ensemble des sujets, sans découpage de périmètre fixe, avec un fort degré d'autonomie. L'un des projets structurants actuellement portés par l'équipe concerne la facturation électronique, au coeur de l'actualité réglementaire.\nÀ horizon fin 2024, un Data Engineer supplémentaire pourrait rejoindre l'équipe pour accompagner la croissance du pôle.\nPourquoi rejoindre l'entreprise ?\n- L'entreprise connait une croissance à 3 chiffres et a réalisée récemment une levée de fonds de 25 millions d'€ pour accompagner son développement\n- Des hackathons ou team buildings sont réalisés toutes les 6 semaines pour faire émerger des nouvelles idées\n- Profitez de formations en continue sur divers sujets : techniques, sécurité mais aussi comptables, juridiques...\n- Vous avez la possibilité d'évoluer sur des postes de lead ou encore en management",
    "profil_recherche": "- Vous avez entre 5 et 10 ans d'expérience en tant que Data Analyst\n- Vous avez travaillé, de préférence, dans des sociétés de petites tailles (moins de 100 personnes)"
  },
  {
    "job_title": "Senior Financial Data Analyst Deals M&A Lyon CDI H/F",
    "job_id": "60656013",
    "company_name": "PwC",
    "location": "Lyon - 69",
    "contract_type": "CDI",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 20 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Secteur informatique • ESN",
      "Lyon - 69",
      "CDI"
    ],
    "missions": "",
    "profil_recherche": ""
  },
  {
    "job_title": "Alternance Data Analyst H/F",
    "job_id": "64735171",
    "company_name": "First Stop Ayme",
    "location": "Saint-Priest - 69",
    "contract_type": "Alternance",
    "contract_tag": "⏱️ 1 an",
    "salary": null,
    "publication_date": "il y a 15 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "1 an",
      "Bac +3, Bac +4",
      "Bac +5",
      "Industrie Auto • Meca • Navale",
      "Exp. - 1 an",
      "Exp. 1 à 7 ans",
      "Saint-Priest - 69",
      "Alternance"
    ],
    "missions": "Nous recherchons un(e) DATA ANALYST F/H dans le cadre d'une alternance basée à Saint-Priest par rapport à notre réseau de franchisés.\nVos principales missions :\n- Collecte et intégration des données : En début de mois, rassembler rapidement les informations liées aux achats fournisseurs et à l'animation réseau depuis différents outils (Excel, Dig Dash, Power BI, Autoprocure...), et les intégrer dans la base Excel existante.\n- Communication réseau : Préparer et envoyer un publipostage mensuel à destination des centres.\n- Suivi et amélioration des outils : Mettre à jour et faire évoluer les documents de suivi pour l'équipe animation et les franchisés.\n- Enrichissement de la base de données : Ajouter de nouvelles informations utiles (données marketing, fournisseurs...).\n- Études ponctuelles et simulations : Réaliser des analyses à la demande (ex. suivi des achats, simulations de contrats...).\n- Mettre progressivement en place un support sur PowerBI afin de remplacer progressivement les outils actuellement sur Excel.\nDans le cadre de vos missions, tu travailleras en lien avec :\n- Le Directeur du réseau de franchise (ton tuteur)\n- L'équipe animation réseau\n- La DSI\n- Le service marketing et d'autres services du siège\n- D'autres interlocuteurs du groupe hors France",
    "profil_recherche": "Compétences techniques :\n- Maîtrise d'Excel (formules, tableaux croisés dynamiques, graphiques, macros de base).\n- Connaissance des outils collaboratifs (Teams, SharePoint, suite Microsoft).\n- Une première expérience ou un intérêt pour Power BI est un plus.\n- Bonnes capacités d'analyse des données chiffrées.\n- Niveau d'anglais permettant des échanges à l'écrit et à l'oral.\n- Intérêt pour le monde du pneumatique ou bien de l'automobile\nQualités recherchées :\n- Organisé(e), rigoureux(se) et capable de gérer plusieurs tâches simultanément.\n- Esprit d'équipe, à l'écoute et orienté(e) vers des solutions concrètes.\n- Force de proposition, dynamique avec une réelle appétence pour les chiffres.\n- Curieux(se) et avec une réelle envie d'apprendre."
  },
  {
    "job_title": "Alternance Data Analyst - Lyon H/F",
    "job_id": "64221483",
    "company_name": "ISCOD",
    "location": "Lyon 7e - 69",
    "contract_type": "Alternance",
    "contract_tag": null,
    "salary": "486,49 - 1 801,80 € / mois",
    "publication_date": "il y a 28 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "486,49 - 1 801,80 € / mois",
      "Bac +5",
      "Enseignement • Formation",
      "Lyon 7e - 69",
      "Alternance"
    ],
    "missions": "",
    "profil_recherche": ""
  },
  {
    "job_title": "Alternant en Data Analyst H/F",
    "job_id": "64809436",
    "company_name": "Veolia",
    "location": "Vaulx-en-Velin - 69",
    "contract_type": "Alternance",
    "contract_tag": null,
    "salary": "486,49 - 1 801,80 € / mois",
    "publication_date": "il y a 13 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "486,49 - 1 801,80 € / mois",
      "Bac +3, Bac +4",
      "Bac +5",
      "Secteur Energie • Environnement",
      "Vaulx-en-Velin - 69",
      "Alternance"
    ],
    "missions": "Dans le cadre d'un contrat en alternance, vous intégrerez l'équipe du Pôle Performance et Contrats afin d'accompagner le Chargé de reporting dans l'amélioration continue des processus et à la prise de décision stratégique grâce à l'analyse et à la valorisation des données issues de nos activités opérationnelles.\nVotre projet :\nConcevoir et déployer un outil analytique dédié au suivi et à l'optimisation des engagements contractuels, afin d'assurer leur conformité et de soutenir une gestion proactive dans un environnement dynamique.\nVos missions :\nVous accompagnez quotidiennement le chargé de reporting régional, dans la collecte, l'analyse, la consolidation et la mise en forme des données (techniques, économiques, réglementaires...) de toutes les agences et installations industrielles de la région Centre-Est, en vue de l'automatisation de la production des rapports environnementaux et des rapports annuels du délégataire (RAD)\nAu quotidien vous serez amené.e à :\n- Collecter, nettoyer et organiser des données provenant de sources multiples (systèmes opérationnels, ERP, outils de monitoring, etc.)\n- Concevoir et développer des dashboards et reportings interactifs pour suivre les indicateurs clés de performance (KPI) liés à la gestion de l'eau\n- Réaliser des analyses statistiques et prédictives afin d'identifier des tendances, des anomalies et des opportunités d'optimisation\n- Collaborer étroitement avec les équipes métiers (opérationnelles, techniques, financières) pour comprendre leurs besoins et apporter des recommandations basées sur les données\n- Participer à l'amélioration continue des outils analytiques et à l'optimisation des processus internes\n- Assurer une veille technologique sur les outils et méthodes d'analyse de données afin de maintenir l'excellence opérationnelle\nLa majeure partie du travail se fera dans l'environnement Google Workspace et ses outils (Google Sheets, Google Drive, Google Apps Script (JavaScript) etc.)",
    "profil_recherche": "Votre profil :\nNiveau de formation souhaité : Licence/Master 1/Master 2 avec spécialité : IT, Data Science, Statistiques, Informatique, ou équivalent (Écoles cibles : Écoles d'ingénieur ou de commerces / Formation Universitaire).\nToutes formations proposant des cursus axés sur les systèmes d'information, l'analyse de données et la transformation digitale\nCompétences Techniques :\n- Maîtrise de l'environnement Google Workspace et ses outils (Google Sheets, Google Drive, Google Apps Script (JavaScript) etc.)\n- API : Expérience dans l'utilisation et l'intégration d'API.\n- Bases de Données : Connaissance des bases de données relationnelles et non relationnelles, ainsi que des compétences en SQL.\n- Connaissance des langages de programmation : Python, JavaScript, ou autres langages pertinents serait un plus\n- Modèles de Langage : Connaissance des spécificités des grands modèles de langage (comme GPT-4, Mistral, Claude, Gemini) et de leur application pratique.\nCompétences en Développement Web (Optionnel) :\n- Développement Web : Compétences en développement web, notamment en HTML, CSS, JavaScript, framework Angular.\n- Export de Données : Expérience dans le développement de fonctionnalités d'export de données (par exemple, au format PDF).\n- Dashboard : Compétences en création et amélioration de dashboards interactifs pour le suivi des activités.\nQualités Personnelles :\n- Esprit d'Innovation : Capacité à inventer de nouveaux usages et à proposer des solutions innovantes.\n- Bonnes capacités de communication pour vulgariser des analyses complexes auprès des non-spécialistes\n- Autonomie : Capacité à travailler de manière autonome tout en étant proactif(ve) dans la recherche de solutions.\n- Collaboration : Bonnes compétences en communication et capacité à travailler en équipe.\n- Curiosité : Intérêt marqué pour les nouvelles technologies, l'intelligence artificielle et l'open data.\n- Rigueur : Attention aux détails et capacité à produire un travail de qualité"
  },
  {
    "job_title": "Stage Data Analyst Bac+4 - 5 H/F",
    "job_id": "64446467",
    "company_name": "Volvo Group",
    "location": "Lyon - 69",
    "contract_type": "Stage",
    "contract_tag": null,
    "salary": null,
    "publication_date": "il y a 22 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Bac +5",
      "Industrie Auto • Meca • Navale",
      "Lyon - 69",
      "Stage"
    ],
    "missions": "Ce que vous ferez\nNous recherchons un stagiaire Bac +4/5 en Data Science avec un attrait pour l'IA, afin de rejoindre le département Controlling & Product Finance (C&PF). Vous serez impliqué dans des projets innovants visant à optimiser nos processus financiers grâce à l'analyse de nos données et au développement de modèles prédictifs.\nVos missions seront :\n- Analyser et traiter de grandes quantités de données (véhicules produits, pièces installées, coût des références, etc)\n- Développer et améliorer des modèles d'IA pour automatiser les tâches répétitives\n- Collaborer avec l'équipe d'ingénieur finance produit pour identifier des opportunités d'optimisation\n- Réaliser des rapports et des présentations pour communiquer vos résultats\nVotre future équipe\nAu sein de l'entité C&PF, notre équipe est financièrement responsable du portefeuille projets Heavy Duty Renault Trucks et Medium Duty Powertrain. Nous sommes responsables du suivi de la rentabilité de ces gammes. Composée de 30 personnes, nous venons d'horizons différents, sommes inclusifs et soutenons passionnément le groupe Volvo dans son parcours de transformation.\nQui êtes-vous ?\n- Étudiant en Bac +4/5 en Data Science, IA, ou domaine similaire\n- Curieux, autonome, et proactif\n- Bonnes compétences en programmation (Python, R) et en analyse de données\n- Capacité à travailler en équipe et à communiquer efficacement\n- Une appétence pour le domaine mécanique est un plus\nPrêt(e) pour la prochaine étape ?\nRejoignez-nous pour une expérience enrichissante au coeur de l'innovation financière !\nNous attachons une grande importance à la confidentialité de vos données et n'acceptons donc pas les candidatures par mails.\nQui nous sommes et en quoi nous croyons\nL'accent que nous mettons sur l'inclusion, la diversité et l'équité permet à chacun d'entre nous d'apporter toute son authenticité au travail et de s'épanouir en offrant un environnement sûr et favorable, exempt de harcèlement et de discrimination. Nous nous engageons à supprimer les barrières qui pourraient exister pour nous rejoindre, c'est pourquoi nous vous demandons, même si vous pensez ne pas répondre à toutes les qualifications de la description du poste, de postuler et de nous laisser décider.\nEn postulant à cet emploi, vous avez la possibilité de rejoindre le Groupe Volvo. Chaque jour, dans le monde entier, nos camions, nos bus, nos moteurs, nos équipements de construction, nos services financiers et nos solutions rendent la vie moderne possible. Nous sommes près de 100 000 personnes habilitées à façonner le paysage futur des solutions de transport efficaces, sûres et durables. L'accomplissement de notre mission crée d'innombrables opportunités de carrière pour des talents à l'esprit vif et passionné, au sein des principales marques et entités du groupe.\nGroup Trucks Technology est à la recherche de talents pour l'aider à concevoir des solutions de transport durables pour l'avenir. En tant que membre de notre équipe, vous nous aiderez en concevant des technologies de pointe passionnantes et en contribuant à des projets qui déterminent des solutions nouvelles et durables. Apportez votre amour du développement de systèmes, du travail en collaboration et vos compétences avancées à un endroit où vous pouvez avoir un impact. Participez à notre changement de conception qui laisse la société en bon état pour les générations futures",
    "profil_recherche": ""
  },
  {
    "job_title": "Senior Data Analyst Deals M&A Lyon CDI H/F",
    "job_id": "60656313",
    "company_name": "PwC",
    "location": "Lyon - 69",
    "contract_type": "CDI",
    "contract_tag": "🏡 Télétravail partiel",
    "salary": null,
    "publication_date": "il y a 20 jours",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Télétravail partiel",
      "Bac +5",
      "Secteur informatique • ESN",
      "Lyon - 69",
      "CDI"
    ],
    "missions": "",
    "profil_recherche": ""
  },
  {
    "job_title": "Senior Data Analyst F - m H/F",
    "job_id": "64096344",
    "company_name": "Volvo Group",
    "location": "Vénissieux - 69",
    "contract_type": "CDI",
    "contract_tag": null,
    "salary": null,
    "publication_date": "il y a 15 heures",
    "resume_de_loffre": "Résumé de l'offre",
    "qualifications": [
      "Bac +5",
      "Industrie Auto • Meca • Navale",
      "Vénissieux - 69",
      "CDI"
    ],
    "missions": "",
    "profil_recherche": ""
  }
]
