[
{"job_title": "Data Analyst H/F", "job_id": "65360516", "contract_type": "CDI", "contract_tag": null, "salary": null, "company_name": "meilleurtaux", "location": "Paris 8e - 75", "publication_date": "il y a 2 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/65360516.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["Bac +5", "Banque • Assurance • Finance", "Exp. + 7 ans", "Paris 8e - 75", "CDI"], "missions": "Au sein de l'équipe Data, le Data Analyst joue un rôle clé dans la mise en oeuvre d'applicatif à destination des métiers.\nL'objectif est de pouvoir répondre à toutes les demandes quelque soit la verticale (assurance, crédit, placement) ou le périmètre métier (marketing, finance, comptabilité, etc.).\nVos missions\n- Animer les ateliers sur l'étude du besoin\n- Création avec le métier d'une EDB grâce à un template\n- Développement de la solution\n- Recette unitaire\n- Délivrer la solution pour la faire recetter par le métier\n- Mise en production\n- Formation des utilisateurs et documentation\nUtilisations des outils\n- Qlik Sense / Qlik Cloud\n- GCP (Big Query)\n- Airbyte\n- DBT\n- JIRA (pour le suivi projet)", "profil_recherche": "Pourquoi êtes-vous notre TOP candidat ?\n- Vous êtes diplômé(e) d'un Bac +5 (école d'ingénieur, Master en Statistiques, Data Science ou équivalent).\n- Une première expérience dans la data est indispensable\n- Vous avez une bonne maîtrise de SQL.\n- Vous êtes doté d'une expérience des outils Qlik, Big Query, DBT recommandé.\nLes soft-skills attendus pour réussir chez Meilleurtaux ?\n- Vous êtes rigoureux(se) et avez une autonomie dans la gestion des données.\n- Vous faites preuve de curiosité pour s'approprier rapidement de nouveaux outils.\n- Vous avez une capacité à travailler en équipe et à coordonner avec différents interlocuteurs (techniques et marketing).\n- Vous êtes doté(e) d'un sens de l'organisation pour gérer plusieurs projets en parallèle."},
{"job_title": "Data Data Scientist - Data Analyst H/F", "job_id": "62636468", "contract_type": "Stage", "contract_tag": "🏡 Télétravail occasionnel", "salary": null, "company_name": "Kiloutou", "location": "Paris - 75", "publication_date": "il y a 6 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/62636468.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["", "Télétravail occasionnel", "Bac +5", "Services aux Personnes • Particuliers", "Services aux Entreprises", "Paris - 75", "Stage"], "missions": "Rejoignez l'équipe Pricing & Business Intelligence de Kiloutou !\nVous êtes passionné(e) par la data et souhaitez mettre vos compétences analytiques au service d'un grand acteur de la location de matériel ? Ce stage est fait pour vous !\nVos missions :\nAu sein de la Direction Marketing et rattaché(e) à l'équipe Pricing & Business Intelligence,  participerez à des sujets stratégiques liés à l'optimisation des prix et du chiffre d'affaires.\nVous serez amené(e) à :\n- Analyser et modéliser les données business et de performance commerciale.\n\n- Construire et déployer des sources de données à partir du datalake (Snowflake), afin d'optimiser l'accès et l'exploitation des données.\n\n- Développer des tableaux de bord et visualisations avec Tableau Software pour valoriser ces données et en faciliter l'analyse.\n\n- Automatiser et améliorer les processus d'analyse grâce à SQL, Python ou R.\n\n- Participer à des études ad hoc pour identifier des opportunités d'optimisation des prix et des revenus.\n\n- Collaborer avec différentes équipes (Marketing, Commerce, Réseau, DSI) pour transformer la data en recommandations actionnables.", "profil_recherche": "- Étudiant(e) en dernière année d'une formation Bac +5 en Data Science, Statistiques, Informatique décisionnelle ou équivalent.\n\n- Excellente maîtrise de SQL et un atout supplémentaire si maîtrise d'un langage de data science (Python/R).\n\n- Expérience avec un outil de visualisation de données (idéalement Tableau Software).\n\n- Une forte appétence pour l'utilisation de solutions d'intelligence artificielle (modèles de machine learning, prédiction...).\n\n- Forte capacité d'analyse, rigueur et esprit de synthèse.\n\n- Bonnes compétences en communication et capacité à travailler en équipe.\nPourquoi nous rejoindre ?\n- Une immersion dans un environnement dynamique et innovant.\n\n- Un rôle clé dans un projet stratégique d'optimisation des revenus.\n\n- Des opportunités d'apprentissage et un accompagnement personnalisé.\n\n- Une expérience valorisante pour votre futur parcours professionnel"},
{"job_title": "Data Analyst H/F", "job_id": "65282676", "contract_type": "CDI", "contract_tag": "🏡 Télétravail partiel", "salary": null, "company_name": "Amaris Consulting", "location": "Île-de-France", "publication_date": "il y a 4 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/65282676.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["", "Télétravail partiel", "Bac +5", "Secteur informatique • ESN", "Exp. + 7 ans", "Île-de-France", "CDI"], "missions": "Vous êtes passionné.e par l'analyse de données et avez un talent pour transformer des chiffres en décisions stratégiques ? Nous recherchons un.e Data Analyst dynamique et motivé.e pour rejoindre notre équipe. Vous serez responsable de l'analyse, de la préparation et de la visualisation de données clés, afin de fournir des insights cruciaux pour guider nos choix d'affaires. Si vous êtes prêt.e à relever des défis analytiques stimulants et à travailler dans un environnement innovant, cette opportunité est faite pour vous ! Venez jouer un rôle clé dans notre succès et participer à notre transformation data-driven.\nVos missions :\n- Rassembler, nettoyer et organiser les données provenant de différentes sources pour garantir leur précision et leur disponibilité.\n- Utiliser des outils analytiques pour examiner les données, identifier des tendances et fournir des insights stratégiques aux parties prenantes.\n- Concevoir des rapports visuels et interactifs pour faciliter la prise de décision, à l'aide d'outils comme Power BI, Tableau ou Excel.\n- Améliorer les processus de collecte, de stockage et de traitement des données pour gagner en efficacité et en qualité.\n- Travailler étroitement avec les équipes commerciales, marketing et techniques pour comprendre les besoins et fournir des analyses pertinentes.\n- Assurer la cohérence, la qualité et la sécurité des données tout au long de leur cycle de vie et recommander des améliorations si nécessaire.", "profil_recherche": "Votre profil :\n- Maîtrise des outils analytiques (Excel, SQL, R, Python) et des techniques statistiques pour analyser et interpréter des volumes de données complexes.\n- Expertise dans l'utilisation d'outils comme Tableau, Power BI ou Qlik pour créer des rapports et des tableaux de bord interactifs.\n- Solides connaissances en gestion de bases de données, nettoyage et transformation de données (ETL) pour garantir leur qualité et leur intégrité.\n- Expérience dans l'application de techniques de modélisation statistique et prédictive pour obtenir des insights stratégiques.\n- Capacité à présenter clairement des résultats analytiques complexes à des parties prenantes non techniques et à les traduire en actions concrètes.\n- Capacité à identifier les tendances, résoudre les problèmes complexes et proposer des solutions basées sur des données précises et fiables."},
{"job_title": "Data Analyst H/F", "job_id": "63798668", "contract_type": "Independant", "contract_tag": "🏡 Télétravail occasionnel", "salary": "40 000 - 60 000 € / an", "company_name": "The Porters", "location": "Île-de-France", "publication_date": "il y a 10 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/63798668.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["40 000 - 60 000 € / an", "", "Télétravail occasionnel", "Bac +3, Bac +4", "Bac +5", "Secteur informatique • ESN", "Exp. 1 à 7 ans", "Exp. + 7 ans", "Île-de-France", "Indépendant"], "missions": "Nous recherchons un(e) Data Analyst compétent(e) et motivé(e) pour rejoindre notre équipe.\nVous serez responsable de l'analyse et de l'interprétation des données afin de fournir des insights précieux qui guideront les décisions stratégiques de l'entreprise.\nMissions :\n- Collecter, traiter et analyser des ensembles de données complexes provenant de diverses sources.\n- Développer et maintenir des tableaux de bord et des rapports pour suivre les performances et les tendances.\n- Collaborer avec les équipes métiers pour comprendre leurs besoins en données et fournir des analyses pertinentes.\n- Identifier des opportunités d'amélioration des processus grâce à l'analyse des données.\n- Assurer la qualité et l'intégrité des données utilisées pour les analyses.", "profil_recherche": "Diplômé(e) d'une formation supérieure en statistiques, informatique, économie ou domaine similaire.\n- Expérience avérée en analyse de données et en visualisation.\n- Maîtrise des outils d'analyse de données tels que SQL, Python, R, ainsi que des plateformes de visualisation comme Tableau ou Power BI.\n- Excellentes compétences en résolution de problèmes et en communication.\n- Capacité à travailler de manière autonome et en équipe.\nLes plus :\n- Expérience dans le secteur [secteur spécifique, par exemple : finance, e-commerce, santé].\n- Connaissance des techniques de machine learning et d'intelligence artificielle.\n- Expérience avec des bases de données cloud et des environnements Big Data."},
{"job_title": "Data Analyst Expert Tableau H/F", "job_id": "64176188", "contract_type": "CDI", "contract_tag": "🏡 Télétravail occasionnel", "salary": null, "company_name": "Sarenza", "location": "Paris 12e - 75", "publication_date": "il y a 1 jour", "job_url": "https://www.hellowork.com/fr-fr/emplois/64176188.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["", "Télétravail occasionnel", "Bac +5", "Distribution • Commerce de gros", "Exp. 1 à 7 ans", "Paris 12e - 75", "CDI"], "missions": "À propos de Sarenza.com\nSarenza.com est le leader européen de la chaussure en ligne, reconnu pour son esprit innovant et sa capacité à transformer les données en leviers de performance.\nDans un environnement dynamique et créatif, nous cherchons à renforcer notre équipe Data avec un talent passionné par le data et expert dans l'utilisation de Tableau Software.\n\nMission\nEn tant que Data Analyst Junior, vous contribuerez activement à l'optimisation des performances commerciales de Sarenza.com en transformant des données brutes en insights exploitables.\nVous serez responsable de la création de dashboards interactifs et pertinents afin de faciliter la prise de décision stratégique par les équipes métiers.\n\nResponsabilités\n- Création et gestion de dashboards : Concevoir, développer et maintenir des rapports et visualisations sur Tableau afin de répondre aux besoins des différents départements ;\n- Analyse des données : Extraire, nettoyer et analyser les données provenant de diverses sources (Web analytics, CRM, Achats, etc.) pour identifier des tendances et opportunités ;\n- Collaboration interfonctionnelle : Travailler étroitement avec les équipes marketing, produit et ventes pour comprendre leurs enjeux et proposer des solutions d'analyse adaptées ;\n- Optimisation des process : Identifier les leviers d'amélioration dans la collecte et l'exploitation des données, en proposant des solutions innovantes ;\n- Veille technologique : Se tenir informé(e) des dernières tendances en data analytics et en visualisation de données afin de garantir l'excellence technique de l'équipe.", "profil_recherche": "Profil recherché\n- Formation : Bac +5\n- Compétences techniques :Maîtrise avancée de Tableau Software (création de dashboards interactifs, utilisation de calculs et de fonctions avancées) ;\n- Connaissance des bases de données et des outils Data/BI ;\n- Connaissances en statistiques et en analyse de données.\n\n- Aptitudes personnelles :Esprit analytique et rigueur, avec une forte capacité à résoudre des problèmes ;\n- Excellentes compétences en communication pour vulgariser des insights complexes ;\n- Capacité à travailler en équipe et à collaborer dans un environnement agile.\nVous vous êtes reconnus ? N'hésitez plus, rejoignez nous !"},
{"job_title": "Consultant Senior - Lead Data Analyst H/F", "job_id": "62535777", "contract_type": "CDI", "contract_tag": null, "salary": "54 000 - 70 000 € / an", "company_name": "Matches", "location": "Paris - 75", "publication_date": "il y a 8 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/62535777.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["54 000 - 70 000 € / an", "Bac +5", "Secteur informatique • ESN", "Paris - 75", "CDI"], "missions": "", "profil_recherche": ""},
{"job_title": "Alternance Data Analyst H/F", "job_id": "62269606", "contract_type": "Alternance", "contract_tag": "⏱️ 1 an", "salary": "1 200 - 2 000 € / mois", "company_name": "Galeries Lafayette", "location": "Paris - 75", "publication_date": "il y a 14 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/62269606.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["1 200 - 2 000 € / mois", "", "1 an", "Bac +3, Bac +4", "Bac +5", "Distribution • Commerce de gros", "Exp. - 1 an", "Exp. 1 à 7 ans", "Exp. + 7 ans", "Paris - 75", "Alternance"], "missions": "Vous souhaitez expérimenter votre alternance en tant que Data Analyst autrement ?\nVenez le vivre au sein des Galeries Lafayette !\nVous intégrez la Direction des Systèmes d'Information et plus particulièrement l'équipe Business Intelligence.\nSur le devant de la scène, votre rôle sera :\n- D'accompagner le PO en cadrage pour écoute, pour comprendre la définition des besoins fonctionnels et proposition de solution technique\n- De réaliser avec l'aide d'un senior des maquettes powerBI pour répondre au besoin du métier spécifié par le PO\n- De contribuer à l'industrialisation prenant en compte les problématiques de performance et de coûts (finops)\n- De proposer des initiatives analytiques permettant d'améliorer le pilotage des activités\n- De présenter la solution et accompagner les métier dans l'appropriation, le déploiement et le run\nLe tout avec passion !", "profil_recherche": "Nous aimerions vous rencontrer si :\nVous êtes actuellement étudiant(e) de niveau Bac +4/5 en Ecole de commerce, d'ingénieur ou équivalent.\nVous apprenez avec agilité :\nVous n'avez pas peur d'accepter de nouveaux défis que vous savez relever avec agilité.\nVous maîtrisez la technologie\nVous anticipez aisément les innovations et adoptez avec enthousiasme les nouvelles technologies permettant à tous de rester performants et à la pointe !\nL'alternance est à pourvoir pour Septembre 2025.\nEnvie de vous projeter sur le long terme ? De nombreuses opportunités de carrières vous attendent au sein du Groupe Galeries Lafayette, aussi bien en magasin, en entrepôt, sur notre siège, qu'au sein des autres enseignes qui composent notre Groupe (La Redoute, Louis Pion, Citynove, Mauboussin...)\nSi vous souhaitez relever ce challenge à nos côtés, vous serez contacté(e) par nos dénicheurs de talents, avant de rencontrer Bertrand, Responsable Domaine BI.\nET POUR FINIR DE VOUS CONVAINCRE\n- Une rémunération fixe transparente et en cohérence avec votre niveau d'études et votre âge\n- Une remise sur vos achats\n- Une prise en charge avantageuse de vos frais de transports à hauteur de 80%\n- Deux jours de télétravail par semaine\n- Un accompagnement personnalisé à l'occasion de votre intégration\nNOTRE ENGAGEMENT\nGrand magasin de tous, nous sommes fiers de la diversité de l'ensemble de nos talents notamment représentée par 98 nationalités travaillant au sein du Groupe.\nAnimés par ces valeurs en tant que groupe familial, nos engagements s'incarnent à travers des projets inspirants et des actions de sensibilisation à destination de tous nos collaborateurs mais également à travers une communauté Diversité et Inclusion, mobilisée au quotidien sur les enjeux d'inclusivité.\nRejoindre le Groupe Galeries Lafayette, c'est intégrer un groupe handi'bienveillant dans lequel tous les collaborateurs et toutes les générations évoluent dans un environnement inclusif et bienveillant, engagé en faveur de l'égalité femme/homme, notamment en luttant contre le sexisme ordinaire, au travers de la signature de la charte StOpE en 2019."},
{"job_title": "Data Analyst H/F", "job_id": "64673164", "contract_type": "Alternance", "contract_tag": null, "salary": null, "company_name": "MBA ESG", "location": "Paris - 75", "publication_date": "il y a 18 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64673164.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["Bac +5", "Média • Internet • Communication", "Exp. - 1 an", "Paris - 75", "Alternance"], "missions": "MBA ESG, acteur majeur depuis plus de 35 ans dans la formation spécialisée, recherche pour son entreprise partenaire un.e Data Analyst en contrat d'alternance.\nVous aspirez à devenir un expert en exploitation de données tout en bénéficiant d'une formation de haut niveau ? MBA ESG, acteur majeur depuis plus de 35 ans dans la formation spécialisée, recrute pour son entreprise partenaire un(e) Apprenti(e) Data Analyst en alternance.\nCe poste vous permettra de développer vos compétences en analyse de données tout en obtenant un diplôme de niveau 7 (RNCP36372), reconnu dans le domaine du Big Data et de la gestion de projets numériques.\nLocalisation du poste : Paris\nLocalisation de l'école : Paris\nSecteur d'activité : Data\nMISSIONS\nIntégré(e) à l'équipe Data, vous serez amené(e) à :\nAnalyse et exploitation de données :\n* Collecter, manipuler et exploiter des données pour répondre aux besoins des clients.\n* Produire des analyses détaillées de la performance des produits et services.\nDéveloppement d'indicateurs et reporting :\n* Traduire les besoins en indicateurs en requêtes automatisées.\n* Développer et maintenir des tableaux de bord et une bibliothèque d'indicateurs de performance.\nGestion des projets DataWarehouse :\n* Contribuer à la constitution d'une base unique de données centralisée.\n* Standardiser les formats de données provenant de sources multiples (Teamworks, Salesforce, MongoDB).\nQualité et documentation des données :\n* Assurer la fiabilité des requêtes et des données (nettoyage, création de tables, jointures).\n* Participer à la rédaction de manuels d'utilisation, glossaires et processus internes.\nProfil recherché\nNous recherchons un(e) candidat(e) rigoureux(se) et motivé(e) avec le profil suivant :\nFormation :\n* Bac +4 minimum : école d'ingénieurs, commerce, gestion, ou formation généraliste avec spécialisation en intelligence artificielle/Big Data.\nCompétences :\n* Maîtrise des outils d'analyse de données et de reporting.\n* Capacité à comprendre les logiques de données et les processus analytiques complexes.\nQualités personnelles :\n* Esprit analytique, rigueur et autonomie.\n* Excellent relationnel et sens du travail en équipe.\nComment candidater ?\nSi vous vous reconnaissez dans ce profil, n'hésitez pas à postuler dès maintenant ! Nous serons ravis de recevoir votre candidature. L'étape suivante sera l'entretien d'admission à MBA ESGpour notre MBA Spécialisé Big data et intelligence artificielle, essentiel pour intégrer l'école en alternance avec notre entreprise partenaire.", "profil_recherche": ""},
{"job_title": "Data Analyst H/F", "job_id": "55371086", "contract_type": "CDI", "contract_tag": "🏡 Télétravail occasionnel", "salary": null, "company_name": "eXalt", "location": "Paris - 75", "publication_date": "il y a 3 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/55371086.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["", "Télétravail occasionnel", "Bac +5", "Secteur informatique • ESN", "Exp. + 7 ans", "Paris - 75", "CDI"], "missions": "Vos principales missions seront de :\n-  Comprendre les problématiques métiers et les traduire de manières analytiques\n-  Extraire les données nécessaires à l'analyse.\n-  Définir et réaliser le nettoyage de la base de données.\n-  S'assurer la qualité des données tout au long de leur traitement\n-  Analyser et exploiter les données\n-  Créer des dashboards via des outils de visualisations\n-  Effectuer une veille sur les nouvelles technologies et solutions logicielles d'analyse des données.", "profil_recherche": "-  Vous êtes diplômé(e) d'un Bac +5\n-  Vous bénéficiez d'une expérience d'au moins 4 ans en tant que Data Analyst\n-  Vous avez une expertise en base de données et gestion de base de données (SQL/ NoSQL)\n-  Vous maitrisez des outils de data visualisation (Tableau, Qlikview, PowerBI) et/ou des outils de fouille et analyse de données (Dataiku)\n-  Vous avez une aisance rédactionnelle & relationnelle\n-  Vous avez une passion pour les chiffres et le goût pour l'innovation\n-  Vous êtes reconnu(e) pour votre rigueur, votre organisation et votre adaptabilité.\n-  L'anglais professionnel est requis"},
{"job_title": "Alternant - Data Analyst H/F", "job_id": "64662607", "contract_type": "Alternance", "contract_tag": null, "salary": "486,49 - 1 801,80 € / mois", "company_name": "BRED Banque Populaire", "location": "Paris - 75", "publication_date": "il y a 18 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64662607.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["486,49 - 1 801,80 € / mois", "Bac +5", "Banque • Assurance • Finance", "Paris - 75", "Alternance"], "missions": "Que vous soyez expert ou manager, vous intégrez une banque à taille humaine qui encourage la responsabilisation et la prise d'initiative et qui accorde une place importante au développement et à l'accompagnement de ses collaborateurs.\nPoste et missions\nAu sein de la Direction Informatique, vous êtes directement rattaché(e) au service Socle Banque\nÀ ce titre, vous prenez en charge un poste de Data Analyst en alternance et votre mission principale est :\nParticiper au développement de scénarios d'alertes lutte anti-blanchiment et financement de terrorisme\n- Développement sous Dataiku de notre nouveau moteur de surveillance des opérations\n- Participation aux tests de qualité et études d'impact\nProfil et compétences requises\nVous êtes le/la candidat(e) idéal(e) si :\n- Vous préparez un Master ou une école d'ingénieur dans une filière scientifique et informatique avec orientation Data.\n- Vous disposez d'une première expérience en stage ou en alternance en lien avec le poste ?\n- Vous maitrisez les outils du Pack Office Microsoft (Excel, PowerPoint, Word) ?\n- Vous avez de bonnes capacités rédactionnelles, un bon esprit d'analyse ?\n- Vous faites preuve de curiosité, d'engagement et d'autonomie ?\nPourquoi rejoindre la BRED :\n- Rejoignez une entreprise durablement engagée en faveur de l'insertion professionnelle : trouvez votre voie grâce à une mission concrète et adaptée à votre formation !\n- Intégrez une banque humaine qui valorise la création de relations durables et de qualité : un accompagnement sur-mesure pour développer vos compétences !\n- Montez à bord d'une banque conquérante qui considère l'alternance comme un véritable tremplin vers l'emploi durable : chaque année, de nombreux jeunes poursuivent l'aventure BRED en CDI / CDD après leur alternance !\n- Bénéficiez d'un accompagnement personnalisé de votre tuteur(trices) et de votre campus manager tout au long de votre parcours en alternance.\nUn package social attractif :\n- Rémunération fixe supérieure au barème légal\n- Accord d'Intéressement / Participation attractif, basé sur la volonté de partage des résultats avec nos salariés\n- Autres avantages : Congés, RTT, Compte Epargne Temps, PEE/PERCO, mutuelle, prévoyance, retraite supplémentaire, surcomplémentaire santé, primes de crèche et de scolarité, CSE (subventions activités culture, voyages et loisirs...)\nChacun à sa place à la place à la BRED Banque Populaire, nos postes sont ouverts à toute personne en situation de handicap.", "profil_recherche": ""},
{"job_title": "Consultant Data Analyst H/F", "job_id": "65262283", "contract_type": "CDI", "contract_tag": "🏡 Télétravail occasionnel", "salary": null, "company_name": "Consort Group", "location": "Paris - 75", "publication_date": "il y a 4 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/65262283.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["", "Télétravail occasionnel", "Bac +5", "Services aux Entreprises", "Exp. - 1 an", "Paris - 75", "CDI"], "missions": "Mission\nVous avez une forte appétence au Marketing et le monde de la Data vous passionne ?\nRejoignez Consortia en qualité de consultant(e) Data Analyst / Gestionnaire de campagnes marketing.\n* Votre mission principale consiste à participer à l'application de la stratégie marketing multicanal de votre client : du recueil des besoins aux déploiements des ciblages en passant par la coordination des besoins et la gestion des échéances ou au suivi de la délivrabilité\n* Vous participez à la mission de communiquer au bon client au bon moment à travers le meilleur canal, avec pour objectif l'augmentation des conversations (achats, trafic, branding...) et/ou la limitation de l'attrition\n* Vous analysez la performance des campagnes à travers nombres d'indicateurs permettant d'optimiser les ciblages des campagnes futures\n* Vous recommandez des axes d'améliorations en vous appuyant sur la pertinence de vos analyses et votre force de proposition", "profil_recherche": "Profil\nDiplômé(e) en data ou en statistiques, vous avez un intérêt prononcé pour le marketing, la connaissance client, l'exploitation des data dans la variété de leurs approches et des outils ou langages.\nFort d'une solide expérience (3 ans minimum) envie de vous épanouir en Data Analyse / gestionnaire de campagnes marketing, vous avez développé une expertise fonctionnelle et une maîtrise technique sur des outils comme Adobe Campaign, Unica, Salesforce, SAS, R, SPSS...\nVous faites preuve de dynamisme, êtes adepte du travail en équipe, accordez une grande importance à la qualité, la fiabilité de vos livrables et aux respects des échéances. En outre, vous avez un sens du service client développé, une appétence pour le marketing, une capacité à communiquer, vulgariser et présenter votre travail."},
{"job_title": "Growth Data Analyst - Intern M - F - N H/F", "job_id": "62401451", "contract_type": "Stage", "contract_tag": "🏡 Télétravail occasionnel", "salary": null, "company_name": "HelloFresh", "location": "Paris - 75", "publication_date": "il y a 12 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/62401451.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["", "Télétravail occasionnel", "", "6 mois", "Bac +5", "Distribution • Commerce de gros", "Exp. - 1 an", "Paris - 75", "Stage"], "missions": "Rejoins une superstar de la foodtech en France\nChez HelloFresh, nous bousculons les habitudes alimentaires des français grâce à nos Box à cuisiner !\nNotre ambition ? Révolutionner le quotidien de nos abonnés, en promouvant une façon plus durable de cuisiner et en leur faisant découvrir de délicieuses recettes, créatives et équilibrées. L'alliance parfaite entre technologie et gastronomie, pour un maximum de gourmandise.\nHelloFresh est présent dans plus de 17 pays. La France, un jeune marché lancé en 2019, connaît une ascension fulgurante : nous y sommes déjà leaders depuis 2021. Le moment parfait pour rejoindre notre équipe et avoir un impact fort dans l'une des scales up françaises les plus prometteuses !\nComment rendre tout cela possible ? Grâce à une équipe talentueuse et dynamique, des valeurs fortes de bienveillance et de diversité, et un environnement de travail stimulant.\nSi tu souhaites prendre part à cette incroyable aventure humaine, internationale et entrepreneuriale, rejoins-nous !\nLe poste\nNous sommes à la recherche d'un stagiaire Data Analyst ! Intégré à l'équipe Analytics & Performance et en lien quotidien avec l'équipe Growth Marketing, tu seras au coeur du développement stratégique et de la croissance de HelloFresh.\nPar tes analyses et tes recommandations, tu auras un impact business quotidien sur de très nombreuses problématiques : optimisation de notre stratégie de prix et de discount, amélioration de la performance de nos canaux marketings et de notre site internet, évaluation de l'efficacité de notre stratégie de fidélisation client...\nNous cherchons une personne capable de jongler au quotidien entre création de modèles, dashboarding, analyse de performance et optimisation de process.\nSi tu veux être au coeur de la croissance d'une scale-up, alors ce poste est fait pour toi !\nCe que tu feras\n- Réaliser des analyses business pour résoudre une problématique métier sur des sujets variés : acquisition et rétention de nos clients, optimisation de notre site, amélioration de notre stratégie de discount et de notre rentabilité...\n- Traduire ces analyses en recommandations et initiatives que tu présenteras aux différents team leads\n- Participer à l'élaboration, la planification et l'analyse des nos A/B tests\n- Identifier les KPIs clés de notre business et construire des dashboards pour les suivre au quotidien\nCe qu'on recherche chez un(e) candidat(e) :\n- Tu es un fast learner et un high performer - tu as de nombreux défis relevés à ton actif\n- Tu étudies / es issu.e d'une top école d'ingénieur ou de commerce\n- Tu es en stage de fin d'étude / as plusieurs expériences en entreprise\n- Tu as une excellente maîtrise d'Excel / Google Sheet / SQL et un fort attrait pour l'analyse de données - Tableau est un plus\n- Tu apprends dans le feu de l'action, tu es dynamique, autonome et capable de gérer plusieurs projets\n- Tu es organisé.e, rigoureux.se et portes une grande attention aux détails\n- Tu parles couramment français et maîtrises l'anglais à l'oral comme à l'écrit\nCe que nous t'offrons ?\n- Un environnement dynamique et international, avec une culture d'entreprise et un ADN forts\n- De délicieuses réductions sur nos Box HelloFresh\n- Des challenges, des responsabilités et de l'autonomie : une courbe d'apprentissage rapide garantie !\n- Des moments conviviaux au sein d'une équipe française bienveillante et passionnée,\n- Des bureaux au coeur de Paris, dans le 1er arrondissement\n- De nombreux avantages : Tickets restau Swile, GymLib, réduction sur le transport, etc.\nVoilà le déroulé du processus de recrutement :\nNous examinons ton CV et ta lettre de motivation. Si c'est un match, nous t'invitons à réaliser une étude de cas et à rencontrer tes responsables hiérarchiques lors d'une série d'entretiens.\nTon arrivée chez HelloFresh :\nA ton arrivée, les deux premières journées sont consacrées aux sessions d'onboarding : des RDV privilégiés avec chacun des managers afin de bien s'imprégner du fonctionnement de HelloFresh et des différents liens entre toutes les teams. Tu auras aussi du temps pour faire plus ample connaissance avec ton équipe avant de plonger dans le vif de tes missions !", "profil_recherche": ""},
{"job_title": "Data Engineer - Data Analyst - Alternance H/F", "job_id": "62841770", "contract_type": "Alternance", "contract_tag": "🏡 Télétravail occasionnel", "salary": "1 000 - 2 000 € / mois", "company_name": "Digital School of Paris", "location": "Paris - 75", "publication_date": "il y a 9 heures", "job_url": "https://www.hellowork.com/fr-fr/emplois/62841770.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["1 000 - 2 000 € / mois", "", "Télétravail occasionnel", "", "1 an", "Bac +3, Bac +4", "Bac +5", "Média • Internet • Communication", "Secteur informatique • ESN", "Exp. 1 à 7 ans", "Paris - 75", "Alternance"], "missions": "Notre école recherche activement pour le compte de l'un de ses clients un grand groupe, plusieurs Data Engineer et Data Analyst (H/F) en alternance pour une durée de 15 ou 24 mois dans le but de suivre en parallèle une formation en Master DATA Engineer dans notre école\nAttention : Partenariat exclusif avec notre école\nMissions :\n- Effectuer l'intégration et la construction des offres Data & IA ;\n- Accompagner l'équipe dans la construction, la structuration et l'intégration des offres Data & IA ;\n- Automatiser et industrialiser des solutions ;\n- Intégrer les offres de solutions de monitoring, alerting, restriction de droits ;\n- Effectuer la veille technologique autour de la Data, l'IA, POC, tests de performances et comparaisons de solutions.", "profil_recherche": "Profil recherché\nVous êtes diplômé(e) d'un Bac +3 à Bac +5, vous disposez d'une expérience sur un poste similaire.\nVous avez des compétences en :\n- Python (écosystème Data Science et Machine Learning), Scala ou Java\n- Bases de données relationnelles et SQL\n- Un domaine d'application de méthodes statistiques et ML\n- Linux\n- Git, Docker, Web development (APIs)\n- Vous avez l'habitude d'utiliser github\n- Vous êtes rigoureux, impliqué et vous avez un bon relationnel\nSi vous êtes compétente(e) et motivé(e) et vous souhaitez intégrer une école afin de préparer un titre RNCP niveau 7 en Data et que vous ayez du mal à trouver votre alternance, n'hésitez pas à candidater. Nous vous assurerons le meilleur suivi et accompagnement possible"},
{"job_title": "Alternance - Data Analyst H/F", "job_id": "63444330", "contract_type": "Alternance", "contract_tag": "🏡 Télétravail partiel", "salary": "486,49 - 1 801,80 € / mois", "company_name": "Crédit Agricole Assurances", "location": "Paris 15e - 75", "publication_date": "il y a 18 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/63444330.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["486,49 - 1 801,80 € / mois", "", "Télétravail partiel", "Bac +3, Bac +4", "Bac +5", "Banque • Assurance • Finance", "Paris 15e - 75", "Alternance"], "missions": "Leader de l'assurance vie en France, nous travaillons au service de nos clients et de la société.\nVous rejoindrez plus précisément la Business Unit Epargne et Retraite Individuelle (ERI) dont la mission est de concevoir, fabriquer\net gérer des produits d'assurances qui répondent aux besoins de nos clients en Epargne, Retraite, Protection et Transmission.\nLe Pilotage Commercial & Animation a à coeur d'utiliser les meilleurs pratiques du traitement de la données et de la visualisation, au service de notre Business Unit Epargne Retraite Individuelle et de nos banques partenaires, les Caisses Régionales du Crédit Agricole et LCL.\nConcrètement, de quoi s'agit-il sur le terrain ?\nDans le cadre de votre alternance, vous optimisez, industrialisez et communiquez sur les données Assurance-vie et Retraite pour le leader de l'assurance-vie en France, ainsi que pour les Caisses Régionales du Crédit Agricole, et LCL.\n- Identifier, extraire, structurer les données assurance-vie et retraite du SI-Décisionnel de l'entreprise\n- Produire des éléments de reporting et d'analyse statistiques récurrents aux équipes internes et à nos partenaires bancaires\n- Réaliser des ciblages, des listing et des analyses spécifiques\n- Proposer des nouveaux axes d'analyse, de nouveaux indicateurs pour faire évoluer nos productions\n- Créer les liens d'échanges et de succès avec les équipes du Marketing, du Commercial, et de nos banques partenaires\n- Participer aux travaux d'amélioration continue de la production de l'équipe, de la qualité et de la sécurisation des données.\nVous serez intégré et accompagné par l'équipe sur des sujets précis et évolutifs pour progresser techniquement et professionnellement dans notre environnement d'entreprise.\nVous ferez partie intégrante de nos sujets et projet innovant comme la bascule de notre SI-Décisionnel et notre patrimoine de production vers un Lakehouse (SQL, SAS, Python, Data iku, Big Query)\nVotre tuteur accompagnera votre intégration et votre montée en compétences.\nVos avantages\nDes opportunités professionnelles au sein de nos entités Assurances et du groupe Crédit Agricole, une rémunération attractive, un accord de télétravail, une complémentaire santé de qualité, un forfait mobilité durable de 600 à 700 Euros, un accompagnement RH, et plus encore à découvrir !\nLes principes de protection de l'environnement et de responsabilité sociétale sont intégrés au coeur de nos activités.\nLe process de recrutement\n1. Un entretien avec le manager ou le tuteur.\n2. Un entretien en visio avec un interlocuteur RH.", "profil_recherche": "Critères de candidature\n:\nCadre / Non Cadre : Non cadre\nNiveau d'étude minimum : Bac +5 / M2 et plus\nFormation / Spécialisation :\nVous avez eu un parcours avec une licence et/ou BUT mathématique et statistique.\nVous entrez en Master mathématiques et Statistique ou Ingénieur Mathématique-Informatique et recherchez une alternance de 2 à 3 ans.Une première expérience (stage) en entreprise dans l'environnement du traitement de la donnée avec le langage SQL sera un plus.\nNiveau d'expérience minimum : 0 - 2 ans\nSoft skills :\nCompétences comportementales recherchées :\n- Avoir le sens du résultat\n- Communiquer avec aisance à l'oral\n- Interagir facilement avec les autres\n- Organiser et réaliser son travail avec rigueur, autonomie et toute la discrétion nécessaire\n- Travailler en équipe\nOutils informatiques :\nVous avez une appétence pour les langages et outils :\n- SQL\n- SAS\n- Python\n- Excel / VBA\n- Data iku\n- Power Bi\n- QlikView"},
{"job_title": "Data Analyst Pricing Senior H/F", "job_id": "64972260", "contract_type": "CDI", "contract_tag": "🏡 Télétravail partiel", "salary": null, "company_name": "Ekkiden", "location": "Paris 3e - 75", "publication_date": "il y a 11 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64972260.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["", "Télétravail partiel", "Bac +5", "Secteur informatique • ESN", "Paris 3e - 75", "CDI"], "missions": "", "profil_recherche": ""},
{"job_title": "Alternance Data Analyst - Paris H/F", "job_id": "64221676", "contract_type": "Alternance", "contract_tag": null, "salary": "486,49 - 1 801,80 € / mois", "company_name": "ISCOD", "location": "Paris 1er - 75", "publication_date": "il y a 1 jour", "job_url": "https://www.hellowork.com/fr-fr/emplois/64221676.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["486,49 - 1 801,80 € / mois", "Bac +5", "Enseignement • Formation", "Paris 1er - 75", "Alternance"], "missions": "Choisissez l'alternance nouvelle génération avec l'ISCOD !\nMissions :\n- Participer à la gestion opérationnelle des campagnes CRM : rédaction des briefs, coordination des contenus et suivi des plannings\n- Assurer le reporting des campagnes en cours et finalisées\n- Analyser les performances pour identifier des leviers d'optimisation\n- Réaliser une veille concurrentielle sur les pratiques CRM du marché\nProfil :\nCompétences attendues :\n- Intérêt marqué pour le marketing relationnel et l'expérience client\n- Bon sens de l'organisation et rigueur dans le suivi des actions\n- Capacité à analyser des données et à en tirer des enseignements clairs\n- La connaissance de HTML est un plus apprécié\nQualités personnelles :\n- Esprit d'équipe et sens du collectif\n- Curiosité et volonté d'apprendre\n- Efficacité, rigueur et exemplarité\n- Sens du respect, de l'engagement et du fair-play\nPourquoi Rejoindre l'ISCOD ?\nÉtudes financées : Formation prise en charge à 100% par l'entreprise.\nRémunération : Selon votre niveau d'études et votre âge.\nEnvironnement de travail stimulant : Intégrez une équipe dynamique qui valorise l'agilité et l'innovation.\nDéveloppement professionnel : Bénéficiez d'un parcours d'intégration complet, d'accompagnements personnalisés et d'opportunités de formations continues.\nVous êtes intéressé(e) par cette offre d'emploi en alternance ?\nPostulez dès maintenant et rejoignez nous !", "profil_recherche": ""},
{"job_title": "Data Analyst IT H/F", "job_id": "64504606", "contract_type": "CDI", "contract_tag": "🏡 Télétravail partiel", "salary": null, "company_name": "BPCE Solutions informatiques", "location": "Paris - 75", "publication_date": "il y a 24 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64504606.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["", "Télétravail partiel", "Bac +5", "Banque • Assurance • Finance", "Paris - 75", "CDI"], "missions": "Entreprise humaine et engagée, notre politique de Responsabilité sociale de l'entreprise porte des sujets clés comme la mixité, la diversité, le handicap, la qualité de vie au travail et le développement durable.\nPlus de 80 métiers sont présents au sein de BPCE SI et plus de 50 technologies et langages de développement sont utilisés dans nos solutions bancaires !\nPassionné(e) par l'informatique et envie de nouveaux challenges ? Rejoignez nos équipes d'experts et intervenez sur nos projets innovants en utilisant les dernières tendances technologiques (IA générative, Low Code / No Code, Cloud, DEVOPS).\nAlors, pour booster votre carrière et profiter de la diversité des terrains de jeux que proposent BPCE Solutions informatiques et le Groupe BPCE, rejoignez-nous !\nPoste et missions\nData Analyst IT Usages Retail Equinoxe\nAu sein du Domaine Usages Data, le produit Data Usages Retail Equinoxe instruit et réalise l'ensemble des besoins Data sur le SI Décisionnel de tous les métiers du groupe BPCE et des Banques Populaires (hors Risques et Finance).\nVos missions :\n- Analyse de données : Identifier, extraire et analyser les données pour accompagner les équipes métiers dans leurs projets liés à la data.\n- Recueil des besoins : Collaborer avec les métiers et les banques pour recueillir les besoins fonctionnels et évaluer leur faisabilité.\n- Spécifications fonctionnelles : Rédiger les spécifications fonctionnelles en fonction des besoins identifiés.\n- Organisation des tests : Planifier et coordonner les phases de recette, accompagner les banques durant les tests, et assurer le reporting auprès des parties prenantes (Product Owner, Business Owner, Scrum Master).\n- Maintenance et incidents : Participer à la maintenance des systèmes et aider à la résolution des incidents en mode produit.\n- Support d'expertise : Fournir un soutien pour des demandes d'expertises ponctuelles.\nProfil et compétences requises\nL'état d'esprit de l'équipe ? Ensemble, mais avec autonomie ! Nous croyons en l'action tournée vers l'entreprise et nos clients, à l'efficacité, à l'initiative et à l'innovation !\nVotre profil ? Vous êtes un(e) professionnel(le) aguerri(e), titulaire d'un Bac +5 en école d'ingénieur ou dans un cursus universitaire (data, statistiques, etc.). Voici ce qui compte vraiment :\n- Expérience technique : Vous avez plusieurs années d'expérience dans un poste similaire, et cela se voit !\n- Maîtrise des outils de reporting : Vous êtes à l'aise avec des outils comme PowerBI et vous aimez donner vie aux données par votre communication orale et écrite.\n- Compétences en SQL : Vous avez une excellente maîtrise du langage SQL, vous permettant d'extraire et de manipuler les données avec aisance.\n- Expertise informatique : Vous avez une solide compréhension du monde informatique, accompagnée d'un sens aigu de l'exigence.\n- Autonomie et esprit d'équipe : Vous savez travailler de manière autonome tout en cultivant un véritable esprit d'équipe.\n- Enthousiasme et dynamisme : Votre énergie et votre envie de rejoindre une équipe jeune et dynamique sont contagieuses !\n- Connaissance du secteur bancaire : Un atout supplémentaire qui fera la différence.\nInformations complémentaires sur le poste\nOrganisation du temps de travail : Poste en forfait jours.\nNotre processus de recrutement :\nNotre processus de recrutement se déroule en 3 phases :\n- Un échange téléphonique avec nos équipes RH afin de comprendre votre projet professionnel\n- Un échange en visio ou sur site avec nos équipes RH pour faire plus ample connaissance et présenter nos projets\n- Un échange en visio ou sur site avec le/la futur/e manager et éventuellement votre future équipe\nNos avantages ?\nBPCE SI, c'est un cadre de travail agréable avec un accompagnement de proximité, des formations, de multiples évolutions possibles au sein du groupe.\nUn package de rémunération attrayant comprenant une part variable sur objectif individuel et une prime d'intéressement.\n80 % de prise en charge des frais de transports en commun !\nEnviron 9 semaines de congés annuels (congés et RTT)\nTélétravail hybride ! 30 jours de télétravail par trimestre et flexibilité des horaires\nUne politique familiale, des aides et une flexibilité pour les collaborateurs aidants, les parents et futurs parents.\nAccès à un Plan Epargne Entreprise avec abondement ! Et un très bon niveau de protection sociale.\nUn CSE actif ! Des locaux attractifs et des comités d'animations par site\nEt bien plus encore !  Nous pourrons en discuter en entretien !\nA bientôt !\nL'équipe RH", "profil_recherche": ""},
{"job_title": "Stage Data Analyst Achats H/F", "job_id": "64620801", "contract_type": "Stage", "contract_tag": null, "salary": null, "company_name": "Colas", "location": "Paris 15e - 75", "publication_date": "il y a 19 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64620801.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["Bac +5", "BTP", "Paris 15e - 75", "Stage"], "missions": "", "profil_recherche": ""},
{"job_title": "Alternance - Data Analyst H/F", "job_id": "64447052", "contract_type": "Alternance", "contract_tag": "🏡 Télétravail partiel", "salary": "486,49 - 1 801,80 € / mois", "company_name": "Crédit Agricole Assurances", "location": "Paris 15e - 75", "publication_date": "il y a 25 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64447052.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["486,49 - 1 801,80 € / mois", "", "Télétravail partiel", "", "12 mois", "Bac +3, Bac +4", "Banque • Assurance • Finance", "Paris 15e - 75", "Alternance"], "missions": "Notre ambition est d'être l'assureur Dommages préféré de nos clients. Pour cela, notre entité Pacifica est au service de nos banques partenaires et protège chaque client face aux aléas de la vie dans une démarche globale allant de la prévention à l'indemnisation. La Direction Commerciale et du Développement promeut nos stratégies et nos offres auprès des Caisses régionales de Crédit Agricole et LCL et développe leurs compétences en assurances.\nLe service Pilotage commercial, qui comprend 5 collaborateurs, a pour objectif d'assurer un pilotage commercial et de mettre en oeuvre les rapports d'activité à destination d'un public interne et des banques partenaires.\nConcrètement, de quoi s'agit-il sur le terrain ?\nVos principales missions seront de :\n- Réaliser et mettre à jour les indicateurs et tableaux de bord (bases de données SAS)\n- Contrôle des données issues de l'infocentre et des rapports produits\n- Développement et automatisation de nouveaux rapports (SAS, VBA etc.)\n- Gestion des projets en lien avec l'activité pilotage commerciale (rédaction des expressions de besoin, cahier des charges et recette des développements)\n- Administration des référentiels\n- Construire et mettre en oeuvre les tableaux de bord de production ainsi que les outils de contrôles de productivité\n- Force de proposition et démarche prospective sur les nouveaux rapports à produire.\nDans le cadre de votre prise de poste, vous serez, bien entendu, accompagné et intégré par l'équipe pour une montée en compétence progressive.\nVotre tuteur accompagnera votre intégration et votre montée en compétences.\nVos avantages\nDes opportunités professionnelles au sein de nos entités Assurances et du groupe Crédit Agricole, une rémunération attractive, un accord de télétravail, une complémentaire santé de qualité, un forfait mobilité durable de 600 à 700 Euros, un accompagnement RH, et plus encore à découvrir !\nLes principes de protection de l'environnement et de responsabilité sociétale sont intégrés au coeur de nos activités.\nLe process de recrutement\n1. Un entretien avec le manager ou le tuteur.\n2. Un entretien en visio avec un interlocuteur RH.", "profil_recherche": "Critères de candidature\n:\nCadre / Non Cadre : Non cadre\nNiveau d'étude minimum : Bac +3 / L3\nFormation / Spécialisation :\nVous préparez une formation supérieure en statistiques (datamining), mathématiques.\nNiveau d'expérience minimum : 0 - 2 ans\nSoft skills :\nVotre personnalité est tout aussi importante que vos compétences techniques. Si vous êtes doté d'un bon relationnel, orienté client et prêt à rejoindre une équipe dynamique, mais également reconnu pour votre rigueur, votre organisation, votre réactivité et votre sens de l'analyse;\nVous avez certainement le profil que nous recherchons !\nOutils informatiques :\nMaîtrise de SAS, Python, Datavisualisation avec Power BI ou Qlikview, Excel VBA."},
{"job_title": "Alternant Data Analyst Achats H/F", "job_id": "64691191", "contract_type": "Alternance", "contract_tag": null, "salary": "486,49 - 1 801,80 € / mois", "company_name": "Colas", "location": "Paris 15e - 75", "publication_date": "il y a 18 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64691191.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["486,49 - 1 801,80 € / mois", "Bac +5", "BTP", "Paris 15e - 75", "Alternance"], "missions": "", "profil_recherche": ""},
{"job_title": "Investment Data Analyst Confirmé H/F", "job_id": "64787497", "contract_type": "CDI", "contract_tag": null, "salary": "75 000 - 80 000 € / an", "company_name": "FAB Group", "location": "Paris - 75", "publication_date": "il y a 16 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64787497.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["75 000 - 80 000 € / an", "Bac +5", "Secteur informatique • ESN", "Exp. 1 à 7 ans", "Paris - 75", "CDI"], "missions": "Mission :\nDévelopper des outils spécialisés pour optimiser l'exploitation des données métiers :\n* Implémentation et gestion d'API, ainsi que développements informatiques associés\n* Contribution à l'implémentation et au suivi opérationnel du Portfolio Management System ALTO d'Amundi Technology\nPhase d'Implémentation :\n* Participer activement à la collecte des besoins lors des ateliers de cadrage\n* Collaborer à la configuration des différents modules de la plateforme\n* Participer à la formation et à l'accompagnement des collaborateurs sur ALTO, ainsi qu'au Change Management des équipes\n* Rédiger et formaliser les procédures ainsi que les guides utilisateurs en lien avec le projet\nEn phase de run * Gérer le Market-data management\n* Spécifier et suivre les actions de maintenance nécessaires\n* Proposer des améliorations et ajustements sur les Dashboards de pilotage\n* Fournir un support quotidien aux équipes", "profil_recherche": "* Bac +5 en finance ou équivalent\n* Minimum 3 ans d'expérience en gestion d'actifs (connaissance des mécanismes des produits financiers : actions, obligations, dérivés)\n* Première expérience sur ALTO ou un autre système de gestion de portefeuille\n* Compétences en gestion de bases de données et en langages de programmation\n* Expertise du secteur financier et des instruments financiers cotés et non cotés\n* Maîtrise de Bloomberg pour l'analyse financière et la gestion des actifs\n* Programmation en Python pour l'automatisation et l'analyse de données financières\n* Excellente communication écrite, avec capacité à être clair et précis\n* Capacité à conduire et/ou accompagner le changement dans l'organisation\n* Travail en transversal et collaboration avec d'autres équipes\n* Confort dans le travail en mode projet\n* Anglais professionnel (écrit et oral) pour échanger avec des partenaires internationaux"},
{"job_title": "Alternance - Data Analyst - Data Scientist H/F", "job_id": "63451464", "contract_type": "Alternance", "contract_tag": "🏡 Télétravail partiel", "salary": "486,49 - 1 801,80 € / mois", "company_name": "Crédit Agricole Assurances", "location": "Paris 15e - 75", "publication_date": "il y a 18 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/63451464.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["486,49 - 1 801,80 € / mois", "", "Télétravail partiel", "Bac +3, Bac +4", "Banque • Assurance • Finance", "Paris 15e - 75", "Alternance"], "missions": "Premier assureur en France et premier bancassureur en Europe, nous voulons aller plus loin en devenant l'assureur digital de référence et le n°1 de la satisfaction client. La Direction de la Transformation accompagne notre Groupe pour mener à bien cette transformation digitale. Pour vous, c'est l'opportunité de vivre une aventure humaine riche, dans une structure en pleine transformation, avec de nombreuses possibilités de carrière.\nAu sein du service CUSTOMER ANALYTICS, en tant que DATA ANALYST/DATASCIENTIST, vous serez amené à réaliser des études descriptives, des modèles prédictifs et des demandes de ciblages, afin de favoriser la connaissance clients et le développement commercial de nos banques partenaires.\nConcrètement, de quoi s'agit-il sur le terrain ?\nAu sein du service CUSTOMER ANALYTICS, composé de 10 collaborateurs, vous serez rattaché à un DATASCIENTIST expérimenté et serez amené à épauler tous les membres de l'équipe dans les différentes tâches quotidiennes.\nL'équipe a pour mission de :\n- Réaliser des études de portefeuilles clients, des analyses d'équipement et de comportement clients, des profils et des segmentations clients\n- Construire des cibles à la demande du marketing opérationnel des BU dans le cadres d'animations commerciales\n- Répondre à des demandes d'extractions ou d'analyse de la part des réseaux et banques partenaires.\n- Réaliser des scores d'appétence et d'attrition\nDans le cadre de la modernisation de notre socle DATA vous serez également amené à nous accompagner sur le transfert de nos programmes SQL vers d'autres langages de programmation comme Python et/ou R.\nVotre tuteur accompagnera votre intégration et votre montée en compétences.\nVos avantages\nDes opportunités professionnelles au sein de nos entités Assurances et du groupe Crédit Agricole, une rémunération attractive, un accord de télétravail, une complémentaire santé de qualité, un forfait mobilité durable de 600 à 700 Euros, un accompagnement RH, et plus encore à découvrir !\nLes principes de protection de l'environnement et de responsabilité sociétale sont intégrés au coeur de nos activités.\nLe process de recrutement\n1. Un entretien avec le manager ou le tuteur.\n2. Un entretien en visio avec un interlocuteur RH.", "profil_recherche": "Critères de candidature\n:\nCadre / Non Cadre : Non cadre\nNiveau d'étude minimum : Bac +3 / L3\nFormation / Spécialisation :\nVous êtes en formation en Data.\nNiveau d'expérience minimum : 0 - 2 ans\nSoft skills :\nCompétences techniques ou métier recherchées :\n- SQL, PYTHON\n- Modélisations prédictives\n- VBA et connaissance de l'assurance serait un plus\nCompétences comportementales recherchées :\n- Avoir le sens du résultat\n- Avoir le sens du service client\n- Gérer efficacement les délais et les imprévus\n- Interagir facilement avec les autres\n- Organiser et réaliser son travail avec rigueur, autonomie et toute la discrétion nécessaire\nOutils informatiques :\nMaîtrise d'Excel et du langage SQL"},
{"job_title": "Portfolio Data Analyst - Private Equity H/F", "job_id": "64897757", "contract_type": "CDI", "contract_tag": null, "salary": null, "company_name": "CPA Partner", "location": "Paris - 75", "publication_date": "il y a 13 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64897757.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["Bac +5", "Banque • Assurance • Finance", "Exp. - 1 an", "Exp. 1 à 7 ans", "Paris - 75", "CDI"], "missions": "", "profil_recherche": ""},
{"job_title": "Apprenticeship Compliance Data Analyst September 2025 H/F", "job_id": "64151956", "contract_type": "Alternance", "contract_tag": "🏡 Télétravail partiel", "salary": "842 - 2 158 € / mois", "company_name": "GIE Axa", "location": "Paris - 75", "publication_date": "il y a 2 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64151956.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["842 - 2 158 € / mois", "", "Télétravail partiel", "Bac +5", "Banque • Assurance • Finance", "Paris - 75", "Alternance"], "missions": "We are looking for our next Compliance Data Analyst apprentice as of 1st September 2025 and for 6 months at our AXA Headquarters !\nLocation : 25 avenue Matignon, 8th arrondissement in Paris.\nAs a leading global insurance company, we prioritize human progress by safeguarding what matters most. Join our team of 150,000 professionals in an innovative and challenging environment.\nAXA Headquarters brings together the group's corporate activities and oversees global entities, ensuring strategic coordination and compliance with standards, as well as consistency in commercial approaches.\nWithin Group Compliance, you will join the Oversight & Monitoring team as Compliance Data Analyst.\nWhat You'll Do\n- Identify Group Compliance needs, propose the appropriate tech solutions, and build the roadmap\n- Develop tools leveraging AI/automation technologies to enhance Group Compliance processes, including anti-money laundering, anti-bribery and corruption, sanctions, conduct, data privacy, and monitoring\n- Work on developing analytical scripts, automated dashboards, and tools to enable the Group Compliance team to focus on strategic initiatives and create real-time monitoring\n- Contribute to the development of training programs and raise awareness on AI/automation\n- Participate in developing a strong network with other Group and local Compliance functions", "profil_recherche": "Who You Are\n- Master's degree in data science, Business Intelligence or equivalent\n- Expertise on Microsoft PowerBI and PowerApps on the end-to-end process (from data load, analysis to visualisation and publishing)\n- Expertise on Python (or other programming / scripting language for data handling such as SAS, R or ACL)\n- Some experience in transformation / consulting activities would BE a plus\n- Some experience in data science would BE a plus\n- Fluent in English\nWe encourage you to apply even if you do not fully meet all the qualifications listed. In AXA, we are convincing that diversity did the wealth of our company. We ensure equal skills-based application review and accommodate specific needs.\nWhat We Offer\n- An international work environment - over 45 nationalities present on site !\n- State of the art office spaces in the heart of Paris with remote work allowed.\n- 60% reimbursement of Navigo pass\n- Generous Inter-Company Committee.\n- Company restaurant and meal vouchers.\n- And most importantly : a valuable experience within an active Early Talent community !\nDuring the recruitment process, feel free to inform the recruiters about any specific adjustments you may need for your job."},
{"job_title": "Stagiaire - Data Analyst - Data Scientist H/F", "job_id": "62421735", "contract_type": "Stage", "contract_tag": null, "salary": null, "company_name": "SFR", "location": "Paris 15e - 75", "publication_date": "il y a 11 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/62421735.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["Bac +5", "Industrie high-tech • Telecom", "Paris 15e - 75", "Stage"], "missions": "", "profil_recherche": ""},
{"job_title": "Data Analyst - Start-Up Fintech - Paris H/F", "job_id": "60076652", "contract_type": "CDI", "contract_tag": "🏡 Télétravail partiel", "salary": null, "company_name": "Kicklox", "location": "Paris - 75", "publication_date": "il y a 7 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/60076652.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["", "Télétravail partiel", "Bac +5", "Secteur informatique • ESN", "Exp. 1 à 7 ans", "Exp. + 7 ans", "Paris - 75", "CDI"], "missions": "L'offre\nSecteurs\nServices & Systèmes d'Informations\n\nMissions à réaliser\nMissions :\nPrincipales :\n- Analyser des ensembles de données complexes pour extraire\ndes insights pertinents en soutien aux petites et moyennes entreprises ainsi\nqu'aux collectivités territoriales.\n- Concevoir et exécuter des algorithmes statistiques et des\nmodèles prédictifs.\n- Tester la plateforme, et mettre des tests automatisés pour\nchecker la cohérence des données\n- Contribuer au développement de notre plateforme d'analyse\nde données en collaboration avec l'équipe de développement.\n- Créer des visualisations de données et des rapports\nintuitifs pour les parties prenantes.\nAnnexes :\n- Participer à l'amélioration des processus de collecte de\ndonnées.\n- Créer des graphiques\nStack technique à maîtriser :\n- Python\n- SQL pour la manipulation de bases de données\n- Connaissances sur les outils de visualisation tels que\nPower BI ou Tableau serait un plus\nAvantages :\n- Politique de télétravail flexible\n- Prime annuelle possible selon la performance de la société\n- Tickets Restaurant\n- RTT\nPourquoi nous rejoindre :\nRejoindre notre équipe, c'est participer au développement\nd'une entreprise ambitionnant d'avoir un impact positif sur la société. Vous\npourrez mettre en application et développer vos compétences analytiques sur des\nprojets variés et innovants. Vous travaillerez dans un environnement dynamique\noù votre travail sera valorisé et où vous aurez l'opportunité de grandir\nprofessionnellement. Notre entreprise saura vous offrir les défis à la hauteur\nde vos ambitions !\nModalités\n- Date de démarrage : dès que possible\n- Candidats recherchés : 1\n- Expérience : 5+ ans\n- Type de contrat : CDI, Temps complet\n- Rémunération : 40000 € - 50000 € par an selon expérience\n- Localisation : Paris, France\n- Télétravail partiel", "profil_recherche": "Le profil recherché\nCompétences requises\nPython, SQL, PPOWERBI\n\nDescription du profil\nContexte du poste :\nActeur innovant dans le secteur des données financières,\nnous développons des solutions permettant d'effectuer des études de marché\nlocales grâce à l'exploitation de l'open data. Notre plateforme est aujourd'hui\nutilisée par les métiers du chiffre (banque, experts comptables) dans\nl'objectif premier d'accompagner leurs clients.\nPour cela, nous recherchons un(e) Data Analyst avisé(e) pour\nrejoindre notre équipe et participer activement à ces enjeux captivants. Le\nposte est à pourvoir en raison d'une augmentation significative de nos\nactivités et d'un besoin pressant de renforcer notre équipe data.\nProfil recherché :\n- Formation supérieure en Statistiques, Data Science ou\nEconomie essentiellement axée sur l'économétrie.\n- Expérience de 1 à 2 ans dans un poste de data analyst ou\nde data scientist, une alternance pertinente pourra également être considérée.\n- Bonne maîtrise de Python et SQL\n- Capacité à traduire des besoins business complexes en\nsolutions analytiques compréhensibles.\n- Bon niveau d'anglais requis\nLangues\nAnglais\n\nCatégories\nData Scientist, Data Analyst"},
{"job_title": "Senior Data Analyst - Paris 75 H/F", "job_id": "64914712", "contract_type": "CDI", "contract_tag": null, "salary": null, "company_name": "Aktisea", "location": "Paris - 75", "publication_date": "il y a 12 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/64914712.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["Bac +5", "Distribution • Commerce de gros", "Exp. 1 à 7 ans", "Exp. + 7 ans", "Paris - 75", "CDI"], "missions": "AKTISEA est une entreprise adaptée spécialisée dans l'accompagnement des entreprises vers plus d'inclusion, en les aidant notamment dans le recrutement de candidats Bénéficiaires de l'Obligation d'Emploi des Travailleurs Handicapés (BOETH).\n\nNotre vocation : prouver que handicap et performance sont deux notions conciliables.\n\nNous recherchons pour le compte de notre client, spécialisé dans la distribution multicanale de matériel électrique et de services sur mesure aux professionnels, un Senior Data Analyst (H/F).\n\nCe poste est à pourvoir à Paris 17ème.\nAu sein de la direction Marketing et Communications, vous rejoignez une équipe de 12 personnes sous le management de la directrice de la tarification.\nVos principales missions :\nAnalyse et exploitation des données :\n- Collecter, nettoyer et structurer les données provenant de différentes sources (internes et externes).\n- Elaborer des rapports et des tableaux de bord pour suivre les indicateurs de la performance pricing et marge\n- Réaliser des analyses approfondies pour identifier des tendances, des corrélations et des opportunités.\nDéveloppement des modèles d'analyse pricing, promo et marge :\n- Concevoir et maintenir des modèles d'analyse prédictive ou descriptive permettant de comprendre les comportements d'achat des clients, d'améliorer les positionnements tarifaires et/ou d'ajuster les campagnes promotionnelles\n- Automatiser les processus de collecte et de reporting pour gagner en efficacité.\n- Participer à l'amélioration des outils et des systèmes de gestion de données.\nSupport transverse aux différentes équipes métiers :\n- Collaborer avec les équipes métiers, en plus de la tarification et notamment le Category Management, les Achat, le Commerce et le Contrôle de Gestion, pour comprendre leurs besoins et proposer des solutions adaptées.\n- Accompagner les utilisateurs dans l'interprétation des données et l'utilisation des outils analytiques.\n- Identifier les leviers d'optimisation des processus métiers grâce aux données.", "profil_recherche": "Issu(e) d'un Bac +5, type diplôme d'ingénieur (statistiques, mathématiques, informatique, data science ou équivalent), et justifiant au minimum de trois ans d'expérience professionnelle dans les analyses poussées des données volumique.\nCompétences Techniques :\n- Maîtrise des outils de visualisation de données (Power BI, Tableau, QlikView, etc.).\n- Bonne connaissance des langages de programmation et de manipulation de données (SQL, Python, R, etc.).\n- Bonne compréhension des bases de données relationnelles et des systèmes de gestion de données.\n- Connaissance des techniques d'analyse statistique et des modèles prédictifs.\nCompétences Métiers :\n- Capacité à comprendre les enjeux métiers et à traduire les besoins en solutions analytiques.\n- Aptitude à vulgariser les résultats d'analyse pour les rendre accessibles aux non-experts.\nSoft skills :\n- Esprit analytique et rigueur.\n- Capacité à travailler en équipe et à collaborer avec des interlocuteurs variés.\n- Autonomie et proactivité dans la gestion des projets.\nSi cette offre vous intéresse, vous pouvez postuler directement en ligne.\n\nNous vous attendons !"},
{"job_title": "Data Analyst H/F", "job_id": "55803674", "contract_type": "Alternance", "contract_tag": "⏱️ 12 mois", "salary": null, "company_name": "Wild Code School", "location": "Paris - 75", "publication_date": "il y a 25 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/55803674.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["", "12 mois", "Bac +3, Bac +4", "Secteur informatique • ESN", "Exp. - 1 an", "Paris - 75", "Alternance"], "missions": "", "profil_recherche": "Savoir-être et savoir-faire :\n-  Être enthousiaste à l'idée d'apprendre de nouvelles technologies\n-  Connaissance de la méthodologie Agile / Scrum\n-  Capacité à planifier et à prioriser les tâches et les activités qui vous seront confiées, sous supervision\n-  Maîtrise de l'anglais technique\n-  Connaissance de SQL, Python, Power BI\n-  La connaissance de JavaScript est un réel plus."},
{"job_title": "Alternant - Data Analyst - Intelligence de la Donnee H/F", "job_id": "65177540", "contract_type": "Alternance", "contract_tag": null, "salary": "486,49 - 1 801,80 € / mois", "company_name": "SFR", "location": "Paris 15e - 75", "publication_date": "il y a 6 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/65177540.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["486,49 - 1 801,80 € / mois", "Bac +5", "Industrie high-tech • Telecom", "Paris 15e - 75", "Alternance"], "missions": "Nous voulons vivre l'aventure SFR avec vous : avancer, oser et progresser ensemble.Soyez vous.\nToutes nos offres d'emploi sont ouvertes aux personnes en situation de handicap.\nIntitulé du poste\nAlternant(e) - Data analyst - INTELLIGENCE DE LA DONNEE\nDescription de la mission\nAu sein de l'équipe KPI et Outils BI du SI Grand Public de SFR, vous serez pleinement impliqué(e) dans des projets structurants autour de la donnée. Vos principales missions seront les suivantes :\n- Recueillir les besoins métier pour construire des solutions pertinentes ;\n- Concevoir et développer des pipelines de données robustes et évolutifs ;\n- Intégrer des sources de données variées, en streaming comme en batch ;\n- Participer à la mise en place d'une architecture scalable et performante ;\n- Collaborer avec les équipes Data Science et Business Intelligence ;\n- Optimiser les traitements de données sur BigQuery, avec une attention particulière portée à la stratégie FinOps.\nProfil\nVous préparez un diplôme Bac +5 en informatique, big data ou data science.\nVous avez une bonne maîtrise du SQL et une réelle appétence pour l'analyse de la donnée.\nVotre curiosité, votre autonomie et votre esprit d'équipe sont des atouts majeurs pour réussir dans ce rôle.", "profil_recherche": ""},
{"job_title": "Trainee Data Engineer - Data Analyst H/F", "job_id": "65155427", "contract_type": "CDI", "contract_tag": null, "salary": null, "company_name": "Valeo", "location": "Paris - 75", "publication_date": "il y a 6 jours", "job_url": "https://www.hellowork.com/fr-fr/emplois/65155427.html", "resume_de_loffre": "Résumé de l'offre", "qualifications": ["Bac +5", "Industrie Auto • Meca • Navale", "Paris - 75", "CDI"], "missions": "Technos : Informatica MDM, Oracle SQL, Java2- Etude d'une migration de PIMS vers Informatica cloud (suivant la possibilité de pouvoir utiliser la plateforme gérée par Rodrigo. Cett etude doit permettre d'établir l'effort à produire pour passer PIMS d'une solution on Premise vers une solution Cloud. A noter que même en restant sur la solution Informatica, c'est du 100% rework.\n- Réalisation d'un POC PIMS dans Informatica cloud, périmètre VSCOMREF avec source LIB, extraction Eplayer, EcranE360, Extraction PIMS Analysis ->\n- Définir et produire un POC pour simuler la migration des données PIMS\n- Définir la charge de la migration au complet\nTechnos : Informatica MDM on premise, Informatica Powercenter (ETL), Informatica MDM cloud, Oracle SQL, Java, Python3- Compléter la documentation existante (a mimimaconcernant Pims, à voir extension à l'ensemble des sujets BI / data)\n- Faire un audit de l'application PIMS est en production depuis 11 ans. Plusieurs équipes sont intervenues au cours du temps. La première équipe IS prenait à la fois la charge de la specification fonctionnelle et la specificationtechnique. La rigueur documentaire, que ce soit coté Business ou IS, n'a pas toujours été constante.\n- >Lister les manques de specificationscoté\n- Proposer un plan pour redresser la documentation\n- Convenir avec le Métier d'un nouveau process en utilisant les outils de GoogleDrive\nPosition :\nIS Trainee/Apprentice/VIE\nDépartement :\nIS SSC\nSchedule :\nTemps plein\nEmployee Status :\nStagiaire (durée déterminée) (stagiaire)\nType de contrat :\nStagiaire rémunéré\nJob Posting Date :\n2025-05-05\nJoin Us !\nBeing part of our team, you will join :\n- One of the largest global innovative companies, with more than 20,000 engineers working in Research & Development\n- A multi-cultural environment that values diversity and international collaboration\n- More than 100,000 colleagues in 31 countries... which make a lot of opportunity for career growth\n- A business highly committed to limiting the environmental impact if its activities and ranked by Corporate Knights as the number one company in the automotive sector in terms of sustainable development\nMore information on Valeo :", "profil_recherche": ""}
]